{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<[PAD]>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<[USER]>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<[MODEL]>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<[PAD]>": 0,
      "<[USER]>": 1,
      "<[MODEL]>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "he": 260,
      "Ġa": 261,
      "in": 262,
      "Ġthe": 263,
      "er": 264,
      "on": 265,
      "re": 266,
      "Ġs": 267,
      "is": 268,
      "Ġo": 269,
      "Ġw": 270,
      "at": 271,
      "en": 272,
      "es": 273,
      "an": 274,
      "Ġc": 275,
      "Ġan": 276,
      "it": 277,
      "or": 278,
      "Ġf": 279,
      "Ġb": 280,
      "ed": 281,
      "Ġp": 282,
      "ing": 283,
      "ar": 284,
      "ou": 285,
      "al": 286,
      "Ġof": 287,
      "Ġin": 288,
      "Ġm": 289,
      "Ġto": 290,
      "Ġand": 291,
      "as": 292,
      "ic": 293,
      "Ġh": 294,
      "ion": 295,
      "le": 296,
      "Ġd": 297,
      "om": 298,
      "Ġth": 299,
      "Ġis": 300,
      "ll": 301,
      "ent": 302,
      "ĠT": 303,
      "Ġl": 304,
      "Ġn": 305,
      "ĠA": 306,
      "Ġre": 307,
      "ro": 308,
      "Ġg": 309,
      "st": 310,
      "ĠS": 311,
      "ly": 312,
      "ĠI": 313,
      "ve": 314,
      "ow": 315,
      "Ġe": 316,
      "ct": 317,
      "Ġbe": 318,
      "est": 319,
      "id": 320,
      "ot": 321,
      "ĠC": 322,
      "ut": 323,
      "am": 324,
      "Ġhe": 325,
      "ad": 326,
      "et": 327,
      "im": 328,
      "ce": 329,
      "Ġon": 330,
      "us": 331,
      "ay": 332,
      "Ġ-": 333,
      "ĠM": 334,
      "ur": 335,
      "Ġfor": 336,
      "il": 337,
      "ol": 338,
      "ver": 339,
      "ĠThe": 340,
      "Ġst": 341,
      "ir": 342,
      "ĠB": 343,
      "ig": 344,
      "ch": 345,
      "un": 346,
      "ith": 347,
      "ation": 348,
      "Ġthat": 349,
      "ĠW": 350,
      "ĠĠ": 351,
      "Ġwh": 352,
      "Ġy": 353,
      "Ġas": 354,
      "Ġwith": 355,
      "ter": 356,
      "se": 357,
      "ĠP": 358,
      "ĠH": 359,
      "Ġ\"": 360,
      "Ġ1": 361,
      "Ġwas": 362,
      "Ġit": 363,
      "her": 364,
      "Ġ(": 365,
      "ra": 366,
      "th": 367,
      "qu": 368,
      "'s": 369,
      "and": 370,
      "ri": 371,
      "wer": 372,
      "oun": 373,
      "swer": 374,
      "ul": 375,
      "ld": 376,
      "ĠD": 377,
      "ĠR": 378,
      "Ġcon": 379,
      "op": 380,
      "Ġare": 381,
      "ĠG": 382,
      "Ġby": 383,
      "ate": 384,
      "ill": 385,
      "rom": 386,
      "ag": 387,
      "um": 388,
      "ers": 389,
      "Ġor": 390,
      "ist": 391,
      "ĠE": 392,
      "ac": 393,
      "Ġmo": 394,
      "Ġat": 395,
      "ĠN": 396,
      "estion": 397,
      "ie": 398,
      "Ġde": 399,
      "if": 400,
      "ak": 401,
      "Ġse": 402,
      "ĠL": 403,
      "ĠF": 404,
      "Ġfrom": 405,
      "Ġyou": 406,
      "oo": 407,
      "Ġhis": 408,
      "iv": 409,
      "Ġqu": 410,
      "Ġpro": 411,
      "os": 412,
      "Ġcom": 413,
      "el": 414,
      "Ġal": 415,
      "ain": 416,
      "em": 417,
      "ant": 418,
      "Ġk": 419,
      "ity": 420,
      "ĠJ": 421,
      "Ġha": 422,
      "pe": 423,
      "igh": 424,
      "Ġ2": 425,
      "Ġanswer": 426,
      "Ġne": 427,
      "res": 428,
      "ess": 429,
      "Ġthis": 430,
      "ive": 431,
      "ab": 432,
      "art": 433,
      "Ġv": 434,
      "oll": 435,
      "Ġpl": 436,
      "Ġch": 437,
      "up": 438,
      "Ġr": 439,
      "all": 440,
      "ud": 441,
      "Ġquestion": 442,
      "oc": 443,
      "ĠO": 444,
      "end": 445,
      "ort": 446,
      "Ġex": 447,
      "ies": 448,
      "Ġab": 449,
      "Ġsh": 450,
      "out": 451,
      "ich": 452,
      "ĠIn": 453,
      "ast": 454,
      "gh": 455,
      "Ġle": 456,
      "âĢ": 457,
      "Ġnot": 458,
      "Ġun": 459,
      "Ġar": 460,
      "ard": 461,
      "ia": 462,
      "Ġwor": 463,
      "ally": 464,
      "Ġher": 465,
      "Ġ19": 466,
      "ollow": 467,
      "ap": 468,
      "ome": 469,
      "ight": 470,
      "Ġfollow": 471,
      "ould": 472,
      "Ġwe": 473,
      "ĠU": 474,
      "Ġhave": 475,
      "ment": 476,
      "ong": 477,
      "ry": 478,
      "Ġhas": 479,
      "ust": 480,
      "00": 481,
      "ge": 482,
      "ub": 483,
      "ĠK": 484,
      "ian": 485,
      "ated": 486,
      "der": 487,
      "pt": 488,
      "Ġfollowing": 489,
      "our": 490,
      "Ġwhe": 491,
      "Ġte": 492,
      "ence": 493,
      "ough": 494,
      "ame": 495,
      "ound": 496,
      "Ġwho": 497,
      "Ġj": 498,
      "ther": 499,
      "Ġdo": 500,
      "ack": 501,
      "ĠIt": 502,
      "rit": 503,
      "ide": 504,
      "te": 505,
      "ore": 506,
      "Ġ,": 507,
      "ure": 508,
      "Ġcan": 509,
      "Ġus": 510,
      "ber": 511,
      "ions": 512,
      "ous": 513,
      "Ġbut": 514,
      "Ġ.": 515,
      "ip": 516,
      "ish": 517,
      "ran": 518,
      "ĠCh": 519,
      "ice": 520,
      "ine": 521,
      "ke": 522,
      "Ġthey": 523,
      "ount": 524,
      "ass": 525,
      "Ġtheir": 526,
      "uc": 527,
      "ire": 528,
      "Ġwhich": 529,
      "Ġme": 530,
      "age": 531,
      "ase": 532,
      "ĠAn": 533,
      "ĠWh": 534,
      "ear": 535,
      "ood": 536,
      "ary": 537,
      "are": 538,
      "mer": 539,
      "ep": 540,
      "Ġout": 541,
      "ere": 542,
      "Ġabout": 543,
      "Ġone": 544,
      "ial": 545,
      "one": 546,
      "to": 547,
      "Ġcomp": 548,
      "ĠY": 549,
      "od": 550,
      "Ġsa": 551,
      "Ġ'": 552,
      "fter": 553,
      "pp": 554,
      "own": 555,
      "so": 556,
      "ind": 557,
      "ff": 558,
      "cl": 559,
      "ks": 560,
      "Ġcl": 561,
      "ect": 562,
      "ĠQ": 563,
      "ĠHe": 564,
      "ue": 565,
      "Ġhad": 566,
      "og": 567,
      "Ġman": 568,
      "ord": 569,
      "Ġgo": 570,
      "Ġshe": 571,
      "..": 572,
      "land": 573,
      "ĠSt": 574,
      "Ġoff": 575,
      "orm": 576,
      "vie": 577,
      "Ġup": 578,
      "ater": 579,
      "Ġhim": 580,
      "Ġall": 581,
      "iz": 582,
      "Ġen": 583,
      "av": 584,
      "ake": 585,
      "Ġcont": 586,
      "Ġkn": 587,
      "act": 588,
      "ime": 589,
      "ical": 590,
      "Ġtw": 591,
      "Ġro": 592,
      "The": 593,
      "Ġwere": 594,
      "Ġsp": 595,
      ").": 596,
      "Ġalso": 597,
      "Ġwill": 598,
      "Ġother": 599,
      "ĠĠĠĠ": 600,
      "Ġad": 601,
      "Ġso": 602,
      "ib": 603,
      "Ġmore": 604,
      "per": 605,
      "xt": 606,
      "Ġpart": 607,
      "ond": 608,
      "ĠTh": 609,
      "ace": 610,
      "ew": 611,
      "iven": 612,
      "irst": 613,
      "ile": 614,
      "Ġinto": 615,
      "ĠĊ": 616,
      "Ġac": 617,
      "),": 618,
      "ult": 619,
      "ang": 620,
      "Ġbec": 621,
      "ost": 622,
      "ates": 623,
      ".\"": 624,
      "'t": 625,
      "pl": 626,
      "ĠV": 627,
      "Ġim": 628,
      "Ġpe": 629,
      "very": 630,
      "able": 631,
      "Ġdis": 632,
      "ick": 633,
      "ren": 634,
      "ree": 635,
      "Ġfirst": 636,
      "Ġag": 637,
      "Ġits": 638,
      "Ġsaid": 639,
      "port": 640,
      "ĠUn": 641,
      "ach": 642,
      "ike": 643,
      "ople": 644,
      "Ġyear": 645,
      "ph": 646,
      "Ġno": 647,
      "uch": 648,
      "Ġtwo": 649,
      "ild": 650,
      "An": 651,
      "uct": 652,
      "tic": 653,
      "ays": 654,
      "Ġres": 655,
      "form": 656,
      "Ġwhen": 657,
      "wn": 658,
      "Ġover": 659,
      "Ġgr": 660,
      "ory": 661,
      "Ġthem": 662,
      "Ġafter": 663,
      "Ġsent": 664,
      "ign": 665,
      "Ġrec": 666,
      "ens": 667,
      "Ġper": 668,
      "ĠĠĊ": 669,
      "Ġyour": 670,
      "Ġsome": 671,
      "aus": 672,
      "ts": 673,
      "Ġsc": 674,
      "Ġbeen": 675,
      "Ġmost": 676,
      "Ġcount": 677,
      "ne": 678,
      "Ġ20": 679,
      "Ġwould": 680,
      "clud": 681,
      "ug": 682,
      "âĢĻ": 683,
      "ress": 684,
      "vers": 685,
      "Ġpre": 686,
      "ĠQu": 687,
      "ook": 688,
      "ail": 689,
      "erm": 690,
      "ĠĊĠĠĊ": 691,
      "Ġpeople": 692,
      "Ġpop": 693,
      "Ġwhat": 694,
      "vel": 695,
      "Ġwork": 696,
      "ited": 697,
      "Ġev": 698,
      "ations": 699,
      "Answer": 700,
      "we": 701,
      "Ġnew": 702,
      "reat": 703,
      "ict": 704,
      "Ġtime": 705,
      "oy": 706,
      "lect": 707,
      "cess": 708,
      "urn": 709,
      "ican": 710,
      "Ġmy": 711,
      "ite": 712,
      "Ġco": 713,
      "ition": 714,
      "old": 715,
      "ob": 716,
      "ose": 717,
      "lease": 718,
      "ove": 719,
      "ĠRe": 720,
      "ents": 721,
      "ased": 722,
      "Ġpopul": 723,
      "fer": 724,
      "ĠQuestion": 725,
      "Ġthan": 726,
      "ĠWhat": 727,
      "ance": 728,
      "ticle": 729,
      "hed": 730,
      "ces": 731,
      "ings": 732,
      "Ġ3": 733,
      "Ġget": 734,
      "ark": 735,
      "Ġtr": 736,
      "outh": 737,
      "ĠEn": 738,
      "orn": 739,
      "ily": 740,
      "arg": 741,
      "Ġthere": 742,
      "Ġfe": 743,
      "Ġinclud": 744,
      "Ġact": 745,
      "Ġdes": 746,
      "hes": 747,
      "hen": 748,
      "Ġatt": 749,
      "Ġbl": 750,
      "orth": 751,
      "ubl": 752,
      "rough": 753,
      "Ġlike": 754,
      "Ġspe": 755,
      "ĠAmer": 756,
      "Ġrel": 757,
      "ĠSe": 758,
      "ade": 759,
      "Ġinter": 760,
      "Ġbet": 761,
      "Ġfil": 762,
      "Ġ200": 763,
      "Ġser": 764,
      "ife": 765,
      "oss": 766,
      "ĠâĢ": 767,
      "ĠAs": 768,
      "ise": 769,
      "ĠAr": 770,
      "Ġcomm": 771,
      "les": 772,
      "Ġtra": 773,
      "ans": 774,
      "ational": 775,
      "Ġmus": 776,
      "ious": 777,
      "ath": 778,
      "ause": 779,
      "Ġ201": 780,
      "Ġplay": 781,
      "Ġprod": 782,
      "amp": 783,
      "other": 784,
      "ten": 785,
      "Ġstud": 786,
      "Ġam": 787,
      "ied": 788,
      "Ġcity": 789,
      "Ġsentence": 790,
      "ck": 791,
      "rans": 792,
      "ool": 793,
      "ener": 794,
      "ved": 795,
      "ors": 796,
      "ons": 797,
      "oup": 798,
      "Ġfl": 799,
      "ative": 800,
      "Ġback": 801,
      "io": 802,
      "Ġonly": 803,
      "ink": 804,
      "riend": 805,
      "als": 806,
      "Ġent": 807,
      "Ġsec": 808,
      "ident": 809,
      "iss": 810,
      "Ġif": 811,
      "Ġfilm": 812,
      "erson": 813,
      "Ġra": 814,
      "aw": 815,
      "any": 816,
      "Ġany": 817,
      "uring": 818,
      "ell": 819,
      "Ġdid": 820,
      "Ġwhere": 821,
      "Ġloc": 822,
      "Ġreg": 823,
      "\".": 824,
      "view": 825,
      "ĠEng": 826,
      "lf": 827,
      "Ġsup": 828,
      "\",": 829,
      "Ġcall": 830,
      "Ġsm": 831,
      "oin": 832,
      "Ġpr": 833,
      "Ġhow": 834,
      "rib": 835,
      "red": 836,
      "ft": 837,
      "Ġpol": 838,
      "ather": 839,
      "Ġunder": 840,
      "Ġstate": 841,
      "fore": 842,
      "Ġyears": 843,
      "ars": 844,
      "Ġcons": 845,
      "Ġthen": 846,
      "Ġthrough": 847,
      "Ġapp": 848,
      "Ġbu": 849,
      "Ġwrit": 850,
      "Ġhel": 851,
      "ouse": 852,
      "Ġfam": 853,
      "Ġph": 854,
      "ĠAl": 855,
      "oth": 856,
      "ĠNew": 857,
      "Ġjust": 858,
      "ting": 859,
      "Ġcent": 860,
      "Ġworld": 861,
      "ins": 862,
      "Ġind": 863,
      "Ġcountry": 864,
      "Ġform": 865,
      "ject": 866,
      "day": 867,
      "Ġdec": 868,
      "Ġdoes": 869,
      "ible": 870,
      "Ġmany": 871,
      "Ġbel": 872,
      "Ġgiven": 873,
      "Ġwant": 874,
      "ving": 875,
      "ward": 876,
      "Ġhelp": 877,
      "ating": 878,
      "Ġsub": 879,
      "ince": 880,
      "chool": 881,
      "arn": 882,
      "Ġarticle": 883,
      "Ġmay": 884,
      "Ġarea": 885,
      "ĠShe": 886,
      "gan": 887,
      "Ġknown": 888,
      "Ġbeing": 889,
      "put": 890,
      "Ġknow": 891,
      "Ġinv": 892,
      "ĠUnited": 893,
      "Ġcar": 894,
      "Ġ4": 895,
      "ok": 896,
      "Ġ5": 897,
      "Ġcol": 898,
      "ĠGiven": 899,
      "ĠThey": 900,
      "Ġsur": 901,
      "uro": 902,
      "ween": 903,
      "Ġcap": 904,
      "ĠĠĠ": 905,
      "Ġrem": 906,
      "ĠAmerican": 907,
      "ĠThis": 908,
      "ull": 909,
      "Ġname": 910,
      "ves": 911,
      "Ġsuch": 912,
      "au": 913,
      "aking": 914,
      "ptions": 915,
      "oh": 916,
      "formation": 917,
      "ital": 918,
      "Ġbetween": 919,
      "Ġret": 920,
      "ron": 921,
      "Ġpass": 922,
      "Ġacc": 923,
      "Ġend": 924,
      "Ġhome": 925,
      "Ġpres": 926,
      "Ġcould": 927,
      "Ġfind": 928,
      "ĠIf": 929,
      "tle": 930,
      "Ġ18": 931,
      "ities": 932,
      "Ġinc": 933,
      "ork": 934,
      "Ġmusic": 935,
      "man": 936,
      "ern": 937,
      "Ġwhile": 938,
      "ices": 939,
      "row": 940,
      "lish": 941,
      "hing": 942,
      "arly": 943,
      "raph": 944,
      "ted": 945,
      "Ġbefore": 946,
      "ral": 947,
      "Ġfriend": 948,
      "Ġsy": 949,
      "...": 950,
      "way": 951,
      "irect": 952,
      "ble": 953,
      "ask": 954,
      "Ġvery": 955,
      "Ġbecause": 956,
      "Ġlong": 957,
      "Ġused": 958,
      "vern": 959,
      "Ġcor": 960,
      "ton": 961,
      "Ġmake": 962,
      "Ġem": 963,
      "ublic": 964,
      "itle": 965,
      "Ġday": 966,
      "Ġgroup": 967,
      "ĠAnswer": 968,
      "Ġgu": 969,
      "ric": 970,
      "akes": 971,
      "ah": 972,
      "ower": 973,
      "Ġchild": 974,
      "ĠIs": 975,
      "Ġagain": 976,
      "ually": 977,
      "Ġinst": 978,
      "Ġdown": 979,
      "ĠPlease": 980,
      "Ġtell": 981,
      "Ġwell": 982,
      "Ġnum": 983,
      "hip": 984,
      "Ġmovie": 985,
      "ĠAt": 986,
      "Ġtrans": 987,
      "ock": 988,
      "Ġfound": 989,
      "gr": 990,
      "Ġdif": 991,
      "Ġperson": 992,
      "Ġpar": 993,
      "tern": 994,
      "ann": 995,
      "Ġap": 996,
      "à¤": 997,
      "olog": 998,
      "ĠHow": 999,
      "ĠDe": 1000,
      "Ġlead": 1001,
      "urope": 1002,
      "ract": 1003,
      "Ġoffic": 1004,
      "omet": 1005,
      ",\"": 1006,
      "Ġmem": 1007,
      "its": 1008,
      "Ġsee": 1009,
      "Ġuse": 1010,
      "Ġmet": 1011,
      "ix": 1012,
      "ert": 1013,
      "ĠYou": 1014,
      "ific": 1015,
      "illion": 1016,
      "Ġschool": 1017,
      "Ġneed": 1018,
      "yp": 1019,
      "Ġwater": 1020,
      "Ġstr": 1021,
      "aj": 1022,
      "Ġprov": 1023,
      "ĠInd": 1024,
      "Ġspec": 1025,
      "ines": 1026,
      "ina": 1027,
      "ames": 1028,
      "Ġgood": 1029,
      "air": 1030,
      "Ġdef": 1031,
      "Ġthese": 1032,
      "Ġshow": 1033,
      "ual": 1034,
      "ĠLe": 1035,
      "Ġthree": 1036,
      "Ġimp": 1037,
      "argest": 1038,
      "ced": 1039,
      "Ġbest": 1040,
      "ution": 1041,
      "Ġown": 1042,
      "ave": 1043,
      "arch": 1044,
      "ĠEurope": 1045,
      "alk": 1046,
      "oot": 1047,
      "Ġfin": 1048,
      "Ġfamily": 1049,
      "Ġsay": 1050,
      "Ġsecond": 1051,
      "Ġke": 1052,
      "Ġass": 1053,
      "self": 1054,
      "ision": 1055,
      "Ġevery": 1056,
      "ĠBe": 1057,
      "ven": 1058,
      "Ġlife": 1059,
      "az": 1060,
      "ĠCon": 1061,
      "Ġob": 1062,
      "Ġshould": 1063,
      "ient": 1064,
      "ier": 1065,
      "ially": 1066,
      "Ġduring": 1067,
      "pect": 1068,
      "Ġmade": 1069,
      "ful": 1070,
      "ty": 1071,
      "co": 1072,
      "inn": 1073,
      "text": 1074,
      "cc": 1075,
      "Ġbro": 1076,
      "ĠEnglish": 1077,
      "Ġmon": 1078,
      "ives": 1079,
      "ists": 1080,
      "bum": 1081,
      "Ġhigh": 1082,
      "ason": 1083,
      "Ġsing": 1084,
      "Ġ199": 1085,
      "ys": 1086,
      "Ġlast": 1087,
      "ics": 1088,
      "Ġplot": 1089,
      "arm": 1090,
      "Ġset": 1091,
      "ody": 1092,
      "Ġplace": 1093,
      "ĠStates": 1094,
      "ivers": 1095,
      "Ġsmall": 1096,
      "oman": 1097,
      "Ġmuch": 1098,
      "Ġreview": 1099,
      "ĠSh": 1100,
      "âĢĿ": 1101,
      "Ġway": 1102,
      "Ġdirect": 1103,
      "imes": 1104,
      "ural": 1105,
      "arl": 1106,
      "ues": 1107,
      "Ġcalled": 1108,
      "hat": 1109,
      "Ġnow": 1110,
      "Ġgener": 1111,
      "Ġdr": 1112,
      "ĠĠĠĠĠĠĠĠ": 1113,
      "ris": 1114,
      "Ġsouth": 1115,
      "Ġstart": 1116,
      "Ġaround": 1117,
      "ĠBut": 1118,
      "Ġsame": 1119,
      "iet": 1120,
      "Ġalbum": 1121,
      "ĠCom": 1122,
      "ĠWhen": 1123,
      "ants": 1124,
      "Ġrecord": 1125,
      "Ġhapp": 1126,
      "Ġdist": 1127,
      "Ġeven": 1128,
      "Ġgovern": 1129,
      "arge": 1130,
      "Ġpopulation": 1131,
      "ik": 1132,
      "Ġrep": 1133,
      "ĠAfter": 1134,
      "ros": 1135,
      "Ġproduct": 1136,
      "ale": 1137,
      "ures": 1138,
      "ĠâĢľ": 1139,
      "Ġadd": 1140,
      "the": 1141,
      "Ġext": 1142,
      "ains": 1143,
      "ohn": 1144,
      "rop": 1145,
      "Ġlook": 1146,
      "Ġhead": 1147,
      "rect": 1148,
      "Ġword": 1149,
      "Ġ6": 1150,
      "velop": 1151,
      "Ġdet": 1152,
      "uss": 1153,
      "ever": 1154,
      "ffect": 1155,
      "Ġtake": 1156,
      "Ġold": 1157,
      "ange": 1158,
      "stem": 1159,
      "ossible": 1160,
      "ird": 1161,
      "oung": 1162,
      "Ġpos": 1163,
      "Ġnorth": 1164,
      "Ġthink": 1165,
      "enn": 1166,
      "Ġkill": 1167,
      "cept": 1168,
      "ĠAnd": 1169,
      "Ġart": 1170,
      "iver": 1171,
      "ters": 1172,
      "side": 1173,
      "Ġread": 1174,
      "Ġop": 1175,
      "cy": 1176,
      "Ġdiffer": 1177,
      "ism": 1178,
      "Ġlater": 1179,
      "Ġfour": 1180,
      "Ġboth": 1181,
      "led": 1182,
      "hern": 1183,
      "Ġmin": 1184,
      "Ġtri": 1185,
      "Ġmillion": 1186,
      "ĠFran": 1187,
      "Ġcontin": 1188,
      "Ġinformation": 1189,
      "get": 1190,
      "ĠSc": 1191,
      "Ġrun": 1192,
      "ands": 1193,
      "',": 1194,
      "Ġeach": 1195,
      "ov": 1196,
      "Ġbr": 1197,
      "ash": 1198,
      "con": 1199,
      "ump": 1200,
      "Ġright": 1201,
      "ically": 1202,
      "Ġabove": 1203,
      "Ġaut": 1204,
      "Ġche": 1205,
      "ĠBrit": 1206,
      "ets": 1207,
      "ek": 1208,
      "oose": 1209,
      "pos": 1210,
      "000": 1211,
      "ury": 1212,
      "ments": 1213,
      "Ġmain": 1214,
      "ica": 1215,
      "aren": 1216,
      "Ġcorrect": 1217,
      "ank": 1218,
      "Ġour": 1219,
      "ax": 1220,
      "ĠWe": 1221,
      "Ġcre": 1222,
      "Ġreturn": 1223,
      "Ġthough": 1224,
      "ered": 1225,
      "Ġlit": 1226,
      "Ġnext": 1227,
      "Ġtask": 1228,
      "ĠOn": 1229,
      "Ġdesc": 1230,
      "Ġdevelop": 1231,
      "ajor": 1232,
      "ĠNorth": 1233,
      "Ġhouse": 1234,
      "fl": 1235,
      "Ġwest": 1236,
      "Ġmed": 1237,
      "Ġsl": 1238,
      "Ġelect": 1239,
      "Ġlargest": 1240,
      "ished": 1241,
      "Ġnumber": 1242,
      "Ġclass": 1243,
      "augh": 1244,
      "Ġsomet": 1245,
      "ĠJohn": 1246,
      "Ġfood": 1247,
      "ĠPro": 1248,
      "ĠCan": 1249,
      "angu": 1250,
      "Ġtitle": 1251,
      "ature": 1252,
      "Ġcr": 1253,
      "atch": 1254,
      "ield": 1255,
      "Ġair": 1256,
      "Ġhum": 1257,
      "ĠCl": 1258,
      "Ġterm": 1259,
      "Ġisland": 1260,
      "Ġdon": 1261,
      "Ġyoung": 1262,
      "ional": 1263,
      "Ġint": 1264,
      "Ġincluding": 1265,
      "Ġed": 1266,
      "Ġteam": 1267,
      "ized": 1268,
      "ball": 1269,
      "Ġsit": 1270,
      "gy": 1271,
      "Ġsim": 1272,
      "son": 1273,
      "Ġ7": 1274,
      "In": 1275,
      "str": 1276,
      "ugg": 1277,
      "uck": 1278,
      "Ġless": 1279,
      "Ġ198": 1280,
      "ĠZ": 1281,
      "br": 1282,
      "Ġoften": 1283,
      "alth": 1284,
      "ĠSp": 1285,
      "Ġmar": 1286,
      "Ġsystem": 1287,
      "und": 1288,
      "Ġhist": 1289,
      "til": 1290,
      "be": 1291,
      "ene": 1292,
      "ĠMo": 1293,
      "Ġrele": 1294,
      "ex": 1295,
      "amed": 1296,
      "iving": 1297,
      "blem": 1298,
      "Ġlarge": 1299,
      "rist": 1300,
      "Ġlist": 1301,
      "bers": 1302,
      "ĠRep": 1303,
      "Ġsong": 1304,
      "Ġask": 1305,
      "Ġprocess": 1306,
      "Ġsever": 1307,
      "ĠFor": 1308,
      "Ġbeg": 1309,
      "Ġbus": 1310,
      "Ġ--": 1311,
      "Ġlangu": 1312,
      "Ġ=": 1313,
      "Ġmil": 1314,
      "ience": 1315,
      "oney": 1316,
      "ret": 1317,
      "Ġsk": 1318,
      "ley": 1319,
      "igin": 1320,
      "ived": 1321,
      "ĠSouth": 1322,
      "ross": 1323,
      "Ġmajor": 1324,
      "ize": 1325,
      "Ġ10": 1326,
      "Ġ)": 1327,
      "Ġgreat": 1328,
      "Ġfact": 1329,
      "Ġanother": 1330,
      "Ġchar": 1331,
      "Ġest": 1332,
      "à¦": 1333,
      "Ġnight": 1334,
      "Ġappe": 1335,
      "Ġsign": 1336,
      "by": 1337,
      "Ġcompany": 1338,
      "ides": 1339,
      "iam": 1340,
      "itive": 1341,
      "ages": 1342,
      "Ġfather": 1343,
      "Ġbuild": 1344,
      "Ġturn": 1345,
      "Ġland": 1346,
      "ĠGerm": 1347,
      "Ġ8": 1348,
      "Ġanim": 1349,
      "Ġchildren": 1350,
      "ĠTr": 1351,
      "Ġreal": 1352,
      "Ġcare": 1353,
      "Ġcapital": 1354,
      "Ġdri": 1355,
      "Ġgl": 1356,
      "Ġvis": 1357,
      "here": 1358,
      "Ġ197": 1359,
      "ired": 1360,
      "Ġtry": 1361,
      "Ġfeel": 1362,
      "Ġmean": 1363,
      "Ġstory": 1364,
      "Ġgame": 1365,
      "Ġstill": 1366,
      "ense": 1367,
      "Ġsuc": 1368,
      "Ġref": 1369,
      "iversity": 1370,
      "ox": 1371,
      "Ġdifferent": 1372,
      "ger": 1373,
      "Ġthose": 1374,
      "ai": 1375,
      "ility": 1376,
      "Ġcur": 1377,
      "Ġuntil": 1378,
      "Ġgovernment": 1379,
      "Ġexp": 1380,
      "Ġsince": 1381,
      "ately": 1382,
      "Ġrest": 1383,
      "irl": 1384,
      "vent": 1385,
      "Ġbased": 1386,
      "ared": 1387,
      "anc": 1388,
      "Ġtoo": 1389,
      "ane": 1390,
      "Ġband": 1391,
      "umm": 1392,
      "ĠWest": 1393,
      "ases": 1394,
      "Ġcomple": 1395,
      "Ġorgan": 1396,
      "Ġtext": 1397,
      "arth": 1398,
      "Ġtown": 1399,
      "Ġbre": 1400,
      "Ġperform": 1401,
      "com": 1402,
      "ony": 1403,
      "Ġbody": 1404,
      "Ġpoin": 1405,
      "Ġfew": 1406,
      "Ġbor": 1407,
      "Ġstep": 1408,
      "ĠBl": 1409,
      "Ġexper": 1410,
      "cent": 1411,
      "cean": 1412,
      "oices": 1413,
      "ĠAd": 1414,
      "What": 1415,
      "Ġdeath": 1416,
      "Ġdep": 1417,
      "ĠAf": 1418,
      "Ġlearn": 1419,
      "ĠYork": 1420,
      "Ġmother": 1421,
      "Ġter": 1422,
      "min": 1423,
      "Ġbelie": 1424,
      "Ġri": 1425,
      "Ã©": 1426,
      "mber": 1427,
      "rite": 1428,
      "ĠThere": 1429,
      "ĠAust": 1430,
      "my": 1431,
      "Ġagainst": 1432,
      "ries": 1433,
      "ister": 1434,
      "urb": 1435,
      "ined": 1436,
      "ĠMar": 1437,
      "Ġincre": 1438,
      "iness": 1439,
      "reen": 1440,
      "ences": 1441,
      "Ġproblem": 1442,
      "Ġseveral": 1443,
      "Ġ$": 1444,
      "Ġoper": 1445,
      "Ġexpl": 1446,
      "ung": 1447,
      "Ġopen": 1448,
      "Ġ196": 1449,
      "lev": 1450,
      "Ġes": 1451,
      "Ġleft": 1452,
      "Ġlet": 1453,
      "uary": 1454,
      "Ġshort": 1455,
      "Ġorigin": 1456,
      "ney": 1457,
      "ĠKing": 1458,
      "Ġgoing": 1459,
      "Ġnear": 1460,
      "Ġ9": 1461,
      "ats": 1462,
      "Ġjob": 1463,
      "Ġwithin": 1464,
      "Ġneg": 1465,
      "Ġlaw": 1466,
      "||": 1467,
      "Ġcontext": 1468,
      "Ġbook": 1469,
      "Ġsoc": 1470,
      "ular": 1471,
      "Ġdescrib": 1472,
      "Ġaway": 1473,
      "ĠMr": 1474,
      "Ġpartic": 1475,
      "Ġcle": 1476,
      "Ġimport": 1477,
      "ories": 1478,
      "ording": 1479,
      "ness": 1480,
      "Ġpolit": 1481,
      "ided": 1482,
      "most": 1483,
      "Ġcour": 1484,
      "Ġpossible": 1485,
      "othes": 1486,
      "Ġreleased": 1487,
      "Ġput": 1488,
      "Ġwon": 1489,
      "west": 1490,
      "Ġocc": 1491,
      "Ġconsid": 1492,
      "uff": 1493,
      "Ġmoney": 1494,
      "late": 1495,
      "ute": 1496,
      "orld": 1497,
      "Ġcommon": 1498,
      "Ġcharact": 1499,
      "Ġproduc": 1500,
      "Ġrece": 1501,
      "Ġeast": 1502,
      "ster": 1503,
      "Ġtold": 1504,
      "Ġrock": 1505,
      "ways": 1506,
      "Ġleg": 1507,
      "hor": 1508,
      "Ġresult": 1509,
      "Ġearly": 1510,
      "ĠArticle": 1511,
      "dom": 1512,
      "ĠCity": 1513,
      "Ġplease": 1514,
      "Ġalong": 1515,
      "Ġlanguage": 1516,
      "?\"": 1517,
      "ĠSea": 1518,
      "agraph": 1519,
      "ober": 1520,
      "Ġsays": 1521,
      "Ġcome": 1522,
      "Ġfriends": 1523,
      "ium": 1524,
      "ember": 1525,
      "ĠGr": 1526,
      "idd": 1527,
      "Ġlocated": 1528,
      "Ġpo": 1529,
      "19": 1530,
      "ream": 1531,
      "Ġtest": 1532,
      "ged": 1533,
      "Ġformer": 1534,
      "Ġreport": 1535,
      "Ġmonth": 1536,
      "Ġval": 1537,
      "fess": 1538,
      "ying": 1539,
      "Ġsuccess": 1540,
      "med": 1541,
      "Ġresp": 1542,
      "Ġnever": 1543,
      "ĠCol": 1544,
      "Ġins": 1545,
      "rem": 1546,
      "ĠPh": 1547,
      "vice": 1548,
      "Ġbecame": 1549,
      "Ġpublic": 1550,
      "Ġenough": 1551,
      "Ġgot": 1552,
      "Ġsol": 1553,
      "gen": 1554,
      "Ġhand": 1555,
      "osp": 1556,
      "Ġvar": 1557,
      "ĠNo": 1558,
      "ĠØ": 1559,
      "Ġà": 1560,
      "atic": 1561,
      "Ġtop": 1562,
      "rent": 1563,
      "oice": 1564,
      "read": 1565,
      "ĠPl": 1566,
      "Ġmen": 1567,
      "Ġbecome": 1568,
      "Ġboy": 1569,
      "istr": 1570,
      "though": 1571,
      "Ġweek": 1572,
      "Ġred": 1573,
      "ones": 1574,
      "ondon": 1575,
      "Ġpower": 1576,
      "ĠMay": 1577,
      "ĠWorld": 1578,
      "Ġ15": 1579,
      "Ġprom": 1580,
      "Ġroom": 1581,
      "por": 1582,
      "Ġlittle": 1583,
      "Ġregion": 1584,
      "une": 1585,
      "Ġ12": 1586,
      "sh": 1587,
      "ology": 1588,
      "Ġparagraph": 1589,
      "Ġlove": 1590,
      "ata": 1591,
      "yl": 1592,
      "Ġkeep": 1593,
      "par": 1594,
      "Ġpresent": 1595,
      "alf": 1596,
      "Ġorder": 1597,
      "oard": 1598,
      "Ġnamed": 1599,
      "Ġusing": 1600,
      "ograph": 1601,
      "Ġel": 1602,
      "Ġgirl": 1603,
      "eng": 1604,
      "omen": 1605,
      "Ġrefer": 1606,
      "ĠHis": 1607,
      "rench": 1608,
      "Ġthings": 1609,
      "Ġbig": 1610,
      "Ġeffect": 1611,
      "atter": 1612,
      "ised": 1613,
      "acher": 1614,
      "Ġwoman": 1615,
      "Ġpositive": 1616,
      "ĠSte": 1617,
      "Ġmust": 1618,
      "Ġ17": 1619,
      "Ġtook": 1620,
      "ator": 1621,
      "ĠBr": 1622,
      "ĠRead": 1623,
      "urs": 1624,
      "ĠCar": 1625,
      "ĠWrite": 1626,
      "ows": 1627,
      "Ġcontro": 1628,
      "wards": 1629,
      "urch": 1630,
      "Ġbeh": 1631,
      "Ġseries": 1632,
      "Ġgen": 1633,
      "Ġmove": 1634,
      "Ġpri": 1635,
      "ently": 1636,
      "line": 1637,
      "Ġi": 1638,
      "Ġinclude": 1639,
      "itary": 1640,
      "Ġparen": 1641,
      "Ġgrow": 1642,
      "ĠChrist": 1643,
      "irth": 1644,
      "Ġcond": 1645,
      "chn": 1646,
      "Ġyes": 1647,
      "Ġimportant": 1648,
      "ots": 1649,
      "ĠLondon": 1650,
      "Ġmeet": 1651,
      "Ġeas": 1652,
      "ĠBritish": 1653,
      "oci": 1654,
      "ead": 1655,
      "ama": 1656,
      "rb": 1657,
      "ption": 1658,
      "ean": 1659,
      "Ġsomething": 1660,
      "Ġlive": 1661,
      "aim": 1662,
      "Ġattack": 1663,
      "Ġhaving": 1664,
      "Ġhuman": 1665,
      "less": 1666,
      "iod": 1667,
      "ling": 1668,
      "Ġfull": 1669,
      "Ġtrue": 1670,
      "Ġhard": 1671,
      "ĠOne": 1672,
      "Ġson": 1673,
      "Ġinterest": 1674,
      "Ġcaus": 1675,
      "iment": 1676,
      "ĠChina": 1677,
      "ĠMovie": 1678,
      "Ġstudents": 1679,
      "ained": 1680,
      "Ġpolice": 1681,
      "Ġtem": 1682,
      "Ġ[": 1683,
      "atural": 1684,
      "ott": 1685,
      "Ġdra": 1686,
      "Ġmight": 1687,
      "ĠEm": 1688,
      "Ġlocal": 1689,
      "iqu": 1690,
      "Ġcame": 1691,
      "Ġborder": 1692,
      "Ġwar": 1693,
      "Ġinvest": 1694,
      "Ġnegative": 1695,
      "Ġdiv": 1696,
      "pr": 1697,
      "Ġconf": 1698,
      "ĠRuss": 1699,
      "yn": 1700,
      "gether": 1701,
      "ction": 1702,
      "ĠWith": 1703,
      "Ġwent": 1704,
      "Ġmiss": 1705,
      "gram": 1706,
      "Ġ16": 1707,
      "Ġsupport": 1708,
      "Ġmark": 1709,
      "els": 1710,
      "ypothes": 1711,
      "Ġobject": 1712,
      "Ġevent": 1713,
      "ĠMy": 1714,
      "inc": 1715,
      "ague": 1716,
      "Ġhig": 1717,
      "Ġmaking": 1718,
      "ec": 1719,
      "Ġrese": 1720,
      "ĠEngland": 1721,
      "ypothesis": 1722,
      "aur": 1723,
      "Ġalways": 1724,
      "thing": 1725,
      "ried": 1726,
      "Ġwritten": 1727,
      "Ġnews": 1728,
      "Ġreally": 1729,
      "uit": 1730,
      "Ġvide": 1731,
      "ĠSo": 1732,
      "Ġappro": 1733,
      "uce": 1734,
      "Ġann": 1735,
      "Ġlight": 1736,
      "Ġauthor": 1737,
      "ĠWar": 1738,
      "ailed": 1739,
      "ĠGener": 1740,
      "Ġrelations": 1741,
      "ians": 1742,
      "ooks": 1743,
      "Ġsingle": 1744,
      "Ġfoot": 1745,
      "ĠOptions": 1746,
      "Ġfive": 1747,
      "Ġgive": 1748,
      "Ġarri": 1749,
      "Ġmult": 1750,
      "ple": 1751,
      "ĠEd": 1752,
      "\")": 1753,
      "Ġwords": 1754,
      "Ġwife": 1755,
      "ape": 1756,
      "eral": 1757,
      "ĠGe": 1758,
      "Ġwhether": 1759,
      "Ġbirth": 1760,
      "Ġtogether": 1761,
      "Ġoffice": 1762,
      "Ġdem": 1763,
      "rod": 1764,
      "wh": 1765,
      "ĠAmerica": 1766,
      "ype": 1767,
      "ior": 1768,
      "ĠDo": 1769,
      "Ġthird": 1770,
      "Ġintern": 1771,
      "levision": 1772,
      "Ġwithout": 1773,
      "ote": 1774,
      "Ġsout": 1775,
      "Ġfun": 1776,
      "ids": 1777,
      "Ġcommun": 1778,
      "aring": 1779,
      "Ġvill": 1780,
      "ateg": 1781,
      "Ġrequ": 1782,
      "Ġpopulous": 1783,
      "Ġpassage": 1784,
      "ĠHar": 1785,
      "Ġdays": 1786,
      "Ġstop": 1787,
      "ĠWhich": 1788,
      "Ġsitu": 1789,
      "ertain": 1790,
      "Ġlab": 1791,
      "ner": 1792,
      "Ġcult": 1793,
      "ada": 1794,
      "Ġnort": 1795,
      "'re": 1796,
      "ĠYes": 1797,
      "Ġsw": 1798,
      "ĠHowever": 1799,
      "ĠAll": 1800,
      "Ġstates": 1801,
      "ement": 1802,
      "Ġ194": 1803,
      "ĠCal": 1804,
      "Ġeng": 1805,
      "apan": 1806,
      "Ġleav": 1807,
      "Ġdesign": 1808,
      "ention": 1809,
      "struct": 1810,
      "ĠFrench": 1811,
      "ergy": 1812,
      "year": 1813,
      "ĠAustral": 1814,
      "Ġbuilding": 1815,
      "Ġblood": 1816,
      "Ġbetter": 1817,
      "Ġbelow": 1818,
      "sel": 1819,
      "Ġchang": 1820,
      "ality": 1821,
      "app": 1822,
      "--": 1823,
      "rew": 1824,
      "Ġbusiness": 1825,
      "ĠGu": 1826,
      "Ġconc": 1827,
      "ĠComm": 1828,
      "ĠPres": 1829,
      "Ġfall": 1830,
      "Ġlo": 1831,
      "ĠTrump": 1832,
      "Ġoptions": 1833,
      "ales": 1834,
      "conom": 1835,
      "empt": 1836,
      "Ġeduc": 1837,
      "Ġstand": 1838,
      "ches": 1839,
      "ably": 1840,
      "Ġfore": 1841,
      "erv": 1842,
      "'m": 1843,
      "Ġcamp": 1844,
      "ison": 1845,
      "Ġla": 1846,
      "ĠOcean": 1847,
      "Ġ195": 1848,
      "ĠMc": 1849,
      "Ġline": 1850,
      "stit": 1851,
      "ened": 1852,
      "ĠPr": 1853,
      "ĠAm": 1854,
      "vious": 1855,
      "Ġdisco": 1856,
      "Ġav": 1857,
      "ze": 1858,
      "rown": 1859,
      "oe": 1860,
      "Ġplan": 1861,
      "Ġcentury": 1862,
      "Ġsound": 1863,
      "Ġdidn": 1864,
      "Ġmembers": 1865,
      "ample": 1866,
      "ĠSw": 1867,
      "Ġofficial": 1868,
      "Ġdel": 1869,
      "Ġdisc": 1870,
      "Ġ_": 1871,
      "Ġpain": 1872,
      "ified": 1873,
      "Ġhour": 1874,
      "Ġtrad": 1875,
      "Ġpopular": 1876,
      "Ġcell": 1877,
      "Ġprogram": 1878,
      "ument": 1879,
      "let": 1880,
      "ee": 1881,
      "ĠUS": 1882,
      "aster": 1883,
      "Ġplayed": 1884,
      "Ġtalk": 1885,
      "ĠCent": 1886,
      "Ġsix": 1887,
      "Ġjoin": 1888,
      "aut": 1889,
      "int": 1890,
      "Ġide": 1891,
      "ering": 1892,
      "Ġhealth": 1893,
      "artment": 1894,
      "ured": 1895,
      "ued": 1896,
      "ails": 1897,
      "Ġhimself": 1898,
      "Ġbecom": 1899,
      "ĠWill": 1900,
      "Ġhistory": 1901,
      "Ġreason": 1902,
      "ĠTe": 1903,
      "Ġopp": 1904,
      "Ġ11": 1905,
      "Ġquestions": 1906,
      "ope": 1907,
      "Ġcurrent": 1908,
      "Ġparents": 1909,
      "aughter": 1910,
      "Ġinfl": 1911,
      "Ġpat": 1912,
      "Ġseem": 1913,
      "Ch": 1914,
      "ĠJapan": 1915,
      "Ġtyp": 1916,
      "Ġperiod": 1917,
      "Ġ14": 1918,
      "It": 1919,
      "ĠCount": 1920,
      "ĠEuropean": 1921,
      "ĠUniversity": 1922,
      "Ġparty": 1923,
      "stand": 1924,
      "Ġcharacter": 1925,
      "Ġhalf": 1926,
      "ending": 1927,
      "Ġfield": 1928,
      "Ġnatural": 1929,
      "aul": 1930,
      "Ġanswers": 1931,
      "ĠRepublic": 1932,
      "bs": 1933,
      "Ġpost": 1934,
      "Ġmakes": 1935,
      "ĠOr": 1936,
      "Ġmember": 1937,
      "Ġbrother": 1938,
      "Ġcase": 1939,
      "Ġnational": 1940,
      "Ġprofess": 1941,
      "Ġve": 1942,
      "Ġtimes": 1943,
      "Ġchoose": 1944,
      "Ġbegan": 1945,
      "20": 1946,
      "ĠItal": 1947,
      "Ġsumm": 1948,
      "ended": 1949,
      "ait": 1950,
      "Ġothers": 1951,
      "Ġlot": 1952,
      "Ġtakes": 1953,
      "Ġrelationship": 1954,
      "ĠJan": 1955,
      "ront": 1956,
      "Ġtelevision": 1957,
      "Ġvideo": 1958,
      "Ġbreak": 1959,
      "work": 1960,
      "Ġtravel": 1961,
      "Ġgoes": 1962,
      "ãģ": 1963,
      "ĠAng": 1964,
      "antic": 1965,
      "ĠÐ": 1966,
      "Ġmag": 1967,
      "aken": 1968,
      "Ġlate": 1969,
      "Ġdeb": 1970,
      "Ġfr": 1971,
      "utes": 1972,
      "Ġtells": 1973,
      "ese": 1974,
      "reet": 1975,
      "ĠNational": 1976,
      "Ġfree": 1977,
      "ances": 1978,
      "Ġpress": 1979,
      "Ġsubject": 1980,
      "tain": 1981,
      "ald": 1982,
      "ĠDav": 1983,
      "Ġplant": 1984,
      "Ġattempt": 1985,
      "Ġborn": 1986,
      "Ø§": 1987,
      "Ġinvol": 1988,
      "aced": 1989,
      "Ġeconom": 1990,
      "tal": 1991,
      "ĠFl": 1992,
      "Ġoutput": 1993,
      "ĠMan": 1994,
      "Ġasked": 1995,
      "ĠMus": 1996,
      "Ġele": 1997,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1998,
      "à´": 1999,
      "Ġhold": 2000,
      "Ġpolitical": 2001,
      "Ġcountries": 2002,
      "ĠMon": 2003,
      "Ġlow": 2004,
      "Ġequ": 2005,
      "ĠNe": 2006,
      "ring": 2007,
      "Ġrad": 2008,
      "Ġentity": 2009,
      "ae": 2010,
      "Ġenergy": 2011,
      "Ġcover": 2012,
      "ĠBar": 2013,
      "Ġthought": 2014,
      "ranslate": 2015,
      "cle": 2016,
      "ched": 2017,
      "Ġcomput": 2018,
      "olit": 2019,
      "Ġprote": 2020,
      "Ġusually": 2021,
      "Ġtechn": 2022,
      "posed": 2023,
      "de": 2024,
      "ĠTw": 2025,
      "itions": 2026,
      "ĠSome": 2027,
      "Ġworks": 2028,
      "Ġlevel": 2029,
      "ĠEl": 2030,
      "Ġkind": 2031,
      "Ġworking": 2032,
      "Ġport": 2033,
      "Ġwomen": 2034,
      "ĠPe": 2035,
      "entence": 2036,
      "ĠYour": 2037,
      "lands": 2038,
      "heast": 2039,
      "Ġofficially": 2040,
      "Ġpast": 2041,
      "ham": 2042,
      "Ġcoast": 2043,
      "pec": 2044,
      "uly": 2045,
      "yle": 2046,
      "ĠSy": 2047
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġt he",
      "e r",
      "o n",
      "r e",
      "Ġ s",
      "i s",
      "Ġ o",
      "Ġ w",
      "a t",
      "e n",
      "e s",
      "a n",
      "Ġ c",
      "Ġa n",
      "i t",
      "o r",
      "Ġ f",
      "Ġ b",
      "e d",
      "Ġ p",
      "in g",
      "a r",
      "o u",
      "a l",
      "Ġo f",
      "Ġ in",
      "Ġ m",
      "Ġt o",
      "Ġan d",
      "a s",
      "i c",
      "Ġ h",
      "i on",
      "l e",
      "Ġ d",
      "o m",
      "Ġt h",
      "Ġ is",
      "l l",
      "en t",
      "Ġ T",
      "Ġ l",
      "Ġ n",
      "Ġ A",
      "Ġ re",
      "r o",
      "Ġ g",
      "s t",
      "Ġ S",
      "l y",
      "Ġ I",
      "v e",
      "o w",
      "Ġ e",
      "c t",
      "Ġb e",
      "es t",
      "i d",
      "o t",
      "Ġ C",
      "u t",
      "a m",
      "Ġ he",
      "a d",
      "e t",
      "i m",
      "c e",
      "Ġ on",
      "u s",
      "a y",
      "Ġ -",
      "Ġ M",
      "u r",
      "Ġf or",
      "i l",
      "o l",
      "v er",
      "ĠT he",
      "Ġs t",
      "i r",
      "Ġ B",
      "i g",
      "c h",
      "u n",
      "it h",
      "at ion",
      "Ġth at",
      "Ġ W",
      "Ġ Ġ",
      "Ġw h",
      "Ġ y",
      "Ġa s",
      "Ġw ith",
      "t er",
      "s e",
      "Ġ P",
      "Ġ H",
      "Ġ \"",
      "Ġ 1",
      "Ġw as",
      "Ġ it",
      "he r",
      "Ġ (",
      "r a",
      "t h",
      "q u",
      "' s",
      "an d",
      "r i",
      "w er",
      "ou n",
      "s wer",
      "u l",
      "l d",
      "Ġ D",
      "Ġ R",
      "Ġc on",
      "o p",
      "Ġa re",
      "Ġ G",
      "Ġb y",
      "at e",
      "i ll",
      "r om",
      "a g",
      "u m",
      "er s",
      "Ġo r",
      "is t",
      "Ġ E",
      "a c",
      "Ġm o",
      "Ġa t",
      "Ġ N",
      "est ion",
      "i e",
      "Ġd e",
      "i f",
      "a k",
      "Ġs e",
      "Ġ L",
      "Ġ F",
      "Ġf rom",
      "Ġy ou",
      "o o",
      "Ġh is",
      "i v",
      "Ġ qu",
      "Ġp ro",
      "o s",
      "Ġc om",
      "e l",
      "Ġa l",
      "a in",
      "e m",
      "an t",
      "Ġ k",
      "it y",
      "Ġ J",
      "Ġh a",
      "p e",
      "ig h",
      "Ġ 2",
      "Ġan swer",
      "Ġn e",
      "re s",
      "es s",
      "Ġth is",
      "i ve",
      "a b",
      "ar t",
      "Ġ v",
      "o ll",
      "Ġp l",
      "Ġc h",
      "u p",
      "Ġ r",
      "al l",
      "u d",
      "Ġqu estion",
      "o c",
      "Ġ O",
      "en d",
      "or t",
      "Ġe x",
      "i es",
      "Ġa b",
      "Ġs h",
      "ou t",
      "ic h",
      "ĠI n",
      "as t",
      "g h",
      "Ġ le",
      "â Ģ",
      "Ġn ot",
      "Ġ un",
      "Ġa r",
      "ar d",
      "i a",
      "Ġw or",
      "al ly",
      "Ġhe r",
      "Ġ1 9",
      "oll ow",
      "a p",
      "om e",
      "igh t",
      "Ġf ollow",
      "ou ld",
      "Ġw e",
      "Ġ U",
      "Ġha ve",
      "m ent",
      "on g",
      "r y",
      "Ġh as",
      "u st",
      "0 0",
      "g e",
      "u b",
      "Ġ K",
      "i an",
      "at ed",
      "d er",
      "p t",
      "Ġfollow ing",
      "ou r",
      "Ġw he",
      "Ġt e",
      "en ce",
      "ou gh",
      "am e",
      "oun d",
      "Ġwh o",
      "Ġ j",
      "t her",
      "Ġd o",
      "ac k",
      "ĠI t",
      "r it",
      "id e",
      "t e",
      "o re",
      "Ġ ,",
      "u re",
      "Ġc an",
      "Ġ us",
      "b er",
      "ion s",
      "ou s",
      "Ġb ut",
      "Ġ .",
      "i p",
      "is h",
      "r an",
      "ĠC h",
      "ic e",
      "in e",
      "k e",
      "Ġthe y",
      "oun t",
      "as s",
      "Ġthe ir",
      "u c",
      "i re",
      "Ġwh ich",
      "Ġm e",
      "ag e",
      "as e",
      "ĠA n",
      "ĠW h",
      "e ar",
      "oo d",
      "ar y",
      "a re",
      "m er",
      "e p",
      "Ġo ut",
      "er e",
      "Ġab out",
      "Ġon e",
      "i al",
      "on e",
      "t o",
      "Ġcom p",
      "Ġ Y",
      "o d",
      "Ġs a",
      "Ġ '",
      "f ter",
      "p p",
      "ow n",
      "s o",
      "in d",
      "f f",
      "c l",
      "k s",
      "Ġc l",
      "e ct",
      "Ġ Q",
      "ĠH e",
      "u e",
      "Ġh ad",
      "o g",
      "Ġm an",
      "or d",
      "Ġg o",
      "Ġs he",
      ". .",
      "l and",
      "ĠS t",
      "Ġof f",
      "or m",
      "v ie",
      "Ġ up",
      "at er",
      "Ġh im",
      "Ġa ll",
      "i z",
      "Ġ en",
      "a v",
      "ak e",
      "Ġcon t",
      "Ġk n",
      "a ct",
      "im e",
      "ic al",
      "Ġt w",
      "Ġ ro",
      "T he",
      "Ġw ere",
      "Ġs p",
      ") .",
      "Ġal so",
      "Ġw ill",
      "Ġo ther",
      "ĠĠ ĠĠ",
      "Ġa d",
      "Ġs o",
      "i b",
      "Ġmo re",
      "p er",
      "x t",
      "Ġp art",
      "on d",
      "ĠT h",
      "a ce",
      "e w",
      "iv en",
      "ir st",
      "i le",
      "Ġin to",
      "Ġ Ċ",
      "Ġa c",
      ") ,",
      "ul t",
      "an g",
      "Ġbe c",
      "o st",
      "at es",
      ". \"",
      "' t",
      "p l",
      "Ġ V",
      "Ġ im",
      "Ġp e",
      "ver y",
      "ab le",
      "Ġd is",
      "ic k",
      "re n",
      "re e",
      "Ġf irst",
      "Ġa g",
      "Ġit s",
      "Ġsa id",
      "p ort",
      "ĠU n",
      "a ch",
      "i ke",
      "op le",
      "Ġy ear",
      "p h",
      "Ġn o",
      "u ch",
      "Ġtw o",
      "il d",
      "A n",
      "u ct",
      "t ic",
      "ay s",
      "Ġre s",
      "f orm",
      "Ġwhe n",
      "w n",
      "Ġo ver",
      "Ġg r",
      "or y",
      "Ġthe m",
      "Ġa fter",
      "Ġs ent",
      "ig n",
      "Ġre c",
      "en s",
      "Ġp er",
      "ĠĠ Ċ",
      "Ġyou r",
      "Ġs ome",
      "a us",
      "t s",
      "Ġs c",
      "Ġbe en",
      "Ġmo st",
      "Ġc ount",
      "n e",
      "Ġ2 0",
      "Ġw ould",
      "cl ud",
      "u g",
      "âĢ Ļ",
      "res s",
      "ver s",
      "Ġp re",
      "ĠQ u",
      "oo k",
      "a il",
      "er m",
      "ĠĊ ĠĠĊ",
      "Ġpe ople",
      "Ġp op",
      "Ġwh at",
      "ve l",
      "Ġwor k",
      "it ed",
      "Ġe v",
      "ation s",
      "An swer",
      "w e",
      "Ġne w",
      "re at",
      "ic t",
      "Ġt ime",
      "o y",
      "le ct",
      "c ess",
      "ur n",
      "ic an",
      "Ġm y",
      "it e",
      "Ġc o",
      "it ion",
      "ol d",
      "o b",
      "o se",
      "le ase",
      "o ve",
      "ĠR e",
      "ent s",
      "as ed",
      "Ġpop ul",
      "f er",
      "ĠQu estion",
      "Ġth an",
      "ĠWh at",
      "an ce",
      "tic le",
      "he d",
      "c es",
      "ing s",
      "Ġ 3",
      "Ġg et",
      "ar k",
      "Ġt r",
      "ou th",
      "ĠE n",
      "or n",
      "i ly",
      "ar g",
      "Ġthe re",
      "Ġf e",
      "Ġin clud",
      "Ġa ct",
      "Ġd es",
      "he s",
      "he n",
      "Ġat t",
      "Ġb l",
      "or th",
      "ub l",
      "r ough",
      "Ġl ike",
      "Ġs pe",
      "ĠA mer",
      "Ġre l",
      "ĠS e",
      "ad e",
      "Ġin ter",
      "Ġbe t",
      "Ġf il",
      "Ġ2 00",
      "Ġs er",
      "if e",
      "os s",
      "Ġ âĢ",
      "ĠA s",
      "is e",
      "ĠA r",
      "Ġcom m",
      "l es",
      "Ġt ra",
      "an s",
      "ation al",
      "Ġm us",
      "i ous",
      "at h",
      "aus e",
      "Ġ20 1",
      "Ġpl ay",
      "Ġpro d",
      "am p",
      "ot her",
      "t en",
      "Ġst ud",
      "Ġa m",
      "i ed",
      "Ġc ity",
      "Ġsent ence",
      "c k",
      "ran s",
      "o ol",
      "en er",
      "v ed",
      "or s",
      "on s",
      "ou p",
      "Ġf l",
      "at ive",
      "Ġb ack",
      "i o",
      "Ġon ly",
      "in k",
      "ri end",
      "al s",
      "Ġ ent",
      "Ġse c",
      "id ent",
      "is s",
      "Ġ if",
      "Ġfil m",
      "ers on",
      "Ġ ra",
      "a w",
      "an y",
      "Ġan y",
      "ur ing",
      "e ll",
      "Ġd id",
      "Ġwhe re",
      "Ġl oc",
      "Ġre g",
      "\" .",
      "vie w",
      "ĠEn g",
      "l f",
      "Ġs up",
      "\" ,",
      "Ġc all",
      "Ġs m",
      "o in",
      "Ġp r",
      "Ġh ow",
      "ri b",
      "re d",
      "f t",
      "Ġp ol",
      "at her",
      "Ġun der",
      "Ġst ate",
      "f ore",
      "Ġyear s",
      "ar s",
      "Ġcon s",
      "Ġthe n",
      "Ġth rough",
      "Ġa pp",
      "Ġb u",
      "Ġw rit",
      "Ġhe l",
      "ou se",
      "Ġf am",
      "Ġp h",
      "ĠA l",
      "ot h",
      "ĠN ew",
      "Ġj ust",
      "t ing",
      "Ġc ent",
      "Ġwor ld",
      "in s",
      "Ġin d",
      "Ġcount ry",
      "Ġfor m",
      "j ect",
      "d ay",
      "Ġde c",
      "Ġdo es",
      "ib le",
      "Ġman y",
      "Ġbe l",
      "Ġg iven",
      "Ġw ant",
      "v ing",
      "w ard",
      "Ġhel p",
      "at ing",
      "Ġs ub",
      "in ce",
      "ch ool",
      "ar n",
      "Ġar ticle",
      "Ġm ay",
      "Ġare a",
      "ĠS he",
      "g an",
      "Ġkn own",
      "Ġbe ing",
      "p ut",
      "Ġkn ow",
      "Ġin v",
      "ĠUn ited",
      "Ġc ar",
      "Ġ 4",
      "o k",
      "Ġ 5",
      "Ġc ol",
      "ĠG iven",
      "ĠThe y",
      "Ġs ur",
      "u ro",
      "we en",
