{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<[PAD]>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<[PAD]>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġd": 257,
      "ai": 258,
      "es": 259,
      "âĢ": 260,
      "Ġl": 261,
      "Ġp": 262,
      "âĢĻ": 263,
      "Ã©": 264,
      "Ġa": 265,
      "ou": 266,
      "Ġm": 267,
      "Ġe": 268,
      "Ġc": 269,
      "on": 270,
      "qu": 271,
      "Ġs": 272,
      "an": 273,
      "Ġqu": 274,
      "re": 275,
      "er": 276,
      "en": 277,
      "Ġt": 278,
      "il": 279,
      "ait": 280,
      "Ġet": 281,
      "Ġpa": 282,
      "Ġde": 283,
      "Ġn": 284,
      "est": 285,
      "ĠÃ": 286,
      "it": 287,
      "Ġj": 288,
      "le": 289,
      "is": 290,
      "ĠÂ": 291,
      "Ġf": 292,
      "Ġv": 293,
      "Ġle": 294,
      "ais": 295,
      "Ġla": 296,
      "ur": 297,
      "Ġil": 298,
      "Ġb": 299,
      "ĠÃł": 300,
      "Ġpas": 301,
      "un": 302,
      "Ġque": 303,
      "ous": 304,
      "oi": 305,
      "te": 306,
      "Ġdit": 307,
      "Ġun": 308,
      "Ġma": 309,
      "Ã©t": 310,
      "et": 311,
      "ent": 312,
      "Ġr": 313,
      "Ġav": 314,
      "our": 315,
      "ĠÂ«": 316,
      "ĠA": 317,
      "Ġje": 318,
      "in": 319,
      "Ġen": 320,
      "ĠÂ»": 321,
      "ch": 322,
      "om": 323,
      "se": 324,
      "Ġne": 325,
      "or": 326,
      "Ġdes": 327,
      "Ã¨": 328,
      "Ġch": 329,
      "lle": 330,
      "ui": 331,
      "Ġqui": 332,
      "and": 333,
      "ien": 334,
      "Ġg": 335,
      "Ġles": 336,
      "as": 337,
      "eu": 338,
      "ar": 339,
      "Ġpar": 340,
      "Ġon": 341,
      "ans": 342,
      "au": 343,
      "us": 344,
      "Ã©tait": 345,
      "Ġtr": 346,
      "Ġre": 347,
      "ce": 348,
      "me": 349,
      "ri": 350,
      "out": 351,
      "Ġmon": 352,
      "tre": 353,
      "Ġest": 354,
      "gn": 355,
      "ant": 356,
      "ĠAl": 357,
      "tr": 358,
      "uis": 359,
      "Ġlui": 360,
      "Ġdans": 361,
      "Ġnous": 362,
      "ec": 363,
      "Ġpour": 364,
      "ĠJ": 365,
      "Ġmais": 366,
      "este": 367,
      "Ġcom": 368,
      "ie": 369,
      "ceste": 370,
      "onn": 371,
      "§a": 372,
      "ĠM": 373,
      "ĠÃ§a": 374,
      "pa": 375,
      "av": 376,
      "ll": 377,
      "ro": 378,
      "ĠC": 379,
      "ĠE": 380,
      "ĠAlceste": 381,
      "ain": 382,
      "Ã¨s": 383,
      "Ġtout": 384,
      "aire": 385,
      "Ãª": 386,
      "ĠL": 387,
      "Ġau": 388,
      "Ġavec": 389,
      "man": 390,
      "Ġpl": 391,
      "Ġsur": 392,
      "ont": 393,
      "Ġme": 394,
      "Ġce": 395,
      "Ġpapa": 396,
      "gnan": 397,
      "tres": 398,
      "Ã®": 399,
      "Ġelle": 400,
      "Ġbien": 401,
      "Ġavait": 402,
      "ard": 403,
      "ment": 404,
      "ĠB": 405,
      "ons": 406,
      "Ġune": 407,
      "ol": 408,
      "ire": 409,
      "Ġmoi": 410,
      "Ġmaman": 411,
      "ot": 412,
      "Ġse": 413,
      "oir": 414,
      "Ã®tres": 415,
      "ĠmaÃ®tres": 416,
      "ĠmaÃ®tresse": 417,
      "at": 418,
      "Ġparce": 419,
      "ĠÃ©tait": 420,
      "ir": 421,
      "ud": 422,
      "ĠAgnan": 423,
      "ĠtrÃ¨s": 424,
      "ouv": 425,
      "ĠR": 426,
      "eux": 427,
      "Ġpuis": 428,
      "ff": 429,
      "Ã©c": 430,
      "ill": 431,
      "Ġdonn": 432,
      "ieur": 433,
      "am": 434,
      "Ġdu": 435,
      "ois": 436,
      "ang": 437,
      "Ġsa": 438,
      "Ġall": 439,
      "ors": 440,
      "Ġfaire": 441,
      "ap": 442,
      "Ġdem": 443,
      "teur": 444,
      "udes": 445,
      "ĠâĢ": 446,
      "ette": 447,
      "ig": 448,
      "ĠI": 449,
      "Ã©e": 450,
      "Ã©s": 451,
      "etit": 452,
      "Ġcomme": 453,
      "Ġfait": 454,
      "Ġdemand": 455,
      "ĠEudes": 456,
      "oup": 457,
      "du": 458,
      "eau": 459,
      "Ġy": 460,
      "Ã©p": 461,
      "Ġmis": 462,
      "Ġcri": 463,
      "ion": 464,
      "ier": 465,
      "Ġjou": 466,
      "elle": 467,
      "Ãł": 468,
      "ĠP": 469,
      "Ġdire": 470,
      "ĠIl": 471,
      "ĠJe": 472,
      "em": 473,
      "sieur": 474,
      "Ġpr": 475,
      "Ġpetit": 476,
      "Ġsuis": 477,
      "Ġmonsieur": 478,
      "ĠdemandÃ©": 479,
      "ue": 480,
      "Ã´": 481,
      "que": 482,
      "os": 483,
      "Ġai": 484,
      "ĠÃ©t": 485,
      "Ġquand": 486,
      "ĠâĢĶ": 487,
      "ure": 488,
      "ort": 489,
      "Ġ:": 490,
      "Ġsi": 491,
      "Ġtu": 492,
      "ach": 493,
      "lÃ©": 494,
      "pr": 495,
      "ĠN": 496,
      "Ġgr": 497,
      "Ġplus": 498,
      "ĠD": 499,
      "aient": 500,
      "leur": 501,
      "ab": 502,
      "Ġas": 503,
      "Ġvous": 504,
      "ge": 505,
      "tes": 506,
      "Ġva": 507,
      "gard": 508,
      "off": 509,
      "ĠO": 510,
      "Ġvou": 511,
      "ez": 512,
      "Ġson": 513,
      "Ge": 514,
      "ĠGe": 515,
      "Ġcont": 516,
      "roy": 517,
      "ac": 518,
      "tÃ©": 519,
      "Ġar": 520,
      "asse": 521,
      "de": 522,
      "men": 523,
      "Ġmang": 524,
      "Ġtous": 525,
      "ĠÂ»,": 526,
      "Ġpart": 527,
      "all": 528,
      "sÃ©": 529,
      "Â»": 530,
      "Ġh": 531,
      "Ġdr": 532,
      "offroy": 533,
      "ĠGeoffroy": 534,
      "op": 535,
      "Ġser": 536,
      "che": 537,
      "id": 538,
      "im": 539,
      "si": 540,
      "air": 541,
      "Ġcl": 542,
      "ĠEt": 543,
      "fus": 544,
      "lors": 545,
      "rai": 546,
      "Ã©l": 547,
      "ĠrÃ©p": 548,
      "Ġpeu": 549,
      "Ġter": 550,
      "Ġregard": 551,
      "lot": 552,
      "Ġdis": 553,
      "end": 554,
      "ĠOn": 555,
      "Ġvoul": 556,
      "ole": 557,
      "Ġalors": 558,
      "Ġcoup": 559,
      "ufus": 560,
      "ren": 561,
      "oin": 562,
      "ĠLe": 563,
      "ĠRufus": 564,
      "lotaire": 565,
      "cteur": 566,
      "Ġfais": 567,
      "ord": 568,
      "Ġmaison": 569,
      "Ġcommen": 570,
      "ĠdonnÃ©": 571,
      "ser": 572,
      "ter": 573,
      "Ġo": 574,
      "Ġple": 575,
      "Ġbou": 576,
      "avais": 577,
      "ĠClotaire": 578,
      "ĠRe": 579,
      "ĠrÃ©pon": 580,
      "Ã¢": 581,
      "Ġclasse": 582,
      "ille": 583,
      "ins": 584,
      "Ġchou": 585,
      "avait": 586,
      "ĠcriÃ©": 587,
      "mb": 588,
      "ĠT": 589,
      "Ġtas": 590,
      "Ġfau": 591,
      "Ġvu": 592,
      "ussi": 593,
      "ĠMoi": 594,
      "Ġgrand": 595,
      "ĠdrÃ´": 596,
      "ĠrÃ©pondu": 597,
      "iÃ¨": 598,
      "Ã©cole": 599,
      "Ġcour": 600,
      "ite": 601,
      "Ġvrai": 602,
      "Qu": 603,
      "ic": 604,
      "ĠÃª": 605,
      "Ġfleur": 606,
      "ĠJo": 607,
      "ĠNous": 608,
      "dur": 609,
      "ĠlÃł": 610,
      "Ġaussi": 611,
      "Ġmet": 612,
      "Ġdev": 613,
      "Ġcho": 614,
      "Ãªte": 615,
      "ĠBlÃ©": 616,
      "emp": 617,
      "durt": 618,
      "ĠBlÃ©durt": 619,
      "al": 620,
      "ions": 621,
      "jo": 622,
      "ux": 623,
      "Ã»": 624,
      "lement": 625,
      "achim": 626,
      "prÃ¨s": 627,
      "pp": 628,
      "ouill": 629,
      "Ġmal": 630,
      "Ġrien": 631,
      "ours": 632,
      "ĠJoachim": 633,
      "um": 634,
      "ĠvÃ©l": 635,
      "ettes": 636,
      "riv": 637,
      "ĠMais": 638,
      "ros": 639,
      "ĠLa": 640,
      "Ġdirecteur": 641,
      "Ġcommenc": 642,
      "ĠÃªtre": 643,
      "iqu": 644,
      "Ã©tais": 645,
      "ine": 646,
      "Ġjouer": 647,
      "ĠRex": 648,
      "Ã§": 649,
      "Ġper": 650,
      "Ġmain": 651,
      "Ġtou": 652,
      "Ġrig": 653,
      "Ġgros": 654,
      "Ġfleurs": 655,
      "ĠvÃ©lo": 656,
      "Ġrigol": 657,
      "res": 658,
      "Ġes": 659,
      "ĠQu": 660,
      "ĠdÃ©": 661,
      "Ġsort": 662,
      "omm": 663,
      "Ġren": 664,
      "ĠBouill": 665,
      "Ġallait": 666,
      "Ġcontent": 667,
      "ĠBouillon": 668,
      "oy": 669,
      "rÃ©": 670,
      "Ġpro": 671,
      "Ġils": 672,
      "chÃ©": 673,
      "Ã¹": 674,
      "Ġcon": 675,
      "Ġcop": 676,
      "Ġtemp": 677,
      "Ġven": 678,
      "Ġbeau": 679,
      "cher": 680,
      "ĠAlors": 681,
      "Ġcopain": 682,
      "Ġtemps": 683,
      "rait": 684,
      "Ġses": 685,
      "Ġvoir": 686,
      "Ġrou": 687,
      "Ġnez": 688,
      "orte": 689,
      "onne": 690,
      "Ġmanger": 691,
      "rend": 692,
      "ĠcommencÃ©": 693,
      "ten": 694,
      "Ġpleure": 695,
      "les": 696,
      "Ġbr": 697,
      "Ġrev": 698,
      "ave": 699,
      "ĠdrÃ´lement": 700,
      "are": 701,
      "gue": 702,
      "ler": 703,
      "pec": 704,
      "sis": 705,
      "Ġpre": 706,
      "Ġporte": 707,
      "ĠaprÃ¨s": 708,
      "Ġapp": 709,
      "Ġmi": 710,
      "Ġsont": 711,
      "anc": 712,
      "Ġpris": 713,
      "ĠoÃ¹": 714,
      "ve": 715,
      "ĠV": 716,
      "Ġseu": 717,
      "ĠtÃªte": 718,
      "ils": 719,
      "Ġmar": 720,
      "ĠMa": 721,
      "ĠLou": 722,
      "Ġvoulait": 723,
      "Ġchouette": 724,
      "pecteur": 725,
      "Agnan": 726,
      "Ġin": 727,
      "Ġder": 728,
      "Ġeu": 729,
      "Ġcig": 730,
      "isette": 731,
      "Ġfer": 732,
      "Ġenv": 733,
      "Ġchez": 734,
      "trÃ©": 735,
      "Ãªme": 736,
      "Ġparti": 737,
      "ĠregardÃ©": 738,
      "inspecteur": 739,
      "Ġprem": 740,
      "ĠLouisette": 741,
      "Ġcigare": 742,
      "pl": 743,
      "Ġou": 744,
      "ĩa": 745,
      "Ġpe": 746,
      "Ġemb": 747,
      "Ġcar": 748,
      "Ġsomm": 749,
      "Ġvite": 750,
      "ĠÃ©tÃ©": 751,
      "Ġassis": 752,
      "Ġarriv": 753,
      "Ġfaut": 754,
      "Ġpleurer": 755,
      "Ġsommes": 756,
      "og": 757,
      "able": 758,
      "Ġfaisait": 759,
      "apa": 760,
      "age": 761,
      "otre": 762,
      "ĠS": 763,
      "Ġli": 764,
      "Ġex": 765,
      "enave": 766,
      "Ġdeux": 767,
      "ĠÃĩa": 768,
      "ĠrÃ©c": 769,
      "Ġtrouv": 770,
      "ĠBord": 771,
      "illes": 772,
      "Ġyeux": 773,
      "ĠPapa": 774,
      "Ġseul": 775,
      "ĠBordenave": 776,
      "ver": 777,
      "Ġmes": 778,
      "ĠmÃªme": 779,
      "Ġfr": 780,
      "Ġbat": 781,
      "ourn": 782,
      "rib": 783,
      "Ġdonner": 784,
      "Ġjoue": 785,
      "ĠQuand": 786,
      "ade": 787,
      "col": 788,
      "hot": 789,
      "jours": 790,
      "ĠÃ©": 791,
      "Ġlun": 792,
      "Ġphot": 793,
      "Ġach": 794,
      "Ġfin": 795,
      "Ġver": 796,
      "Ġbon": 797,
      "Ãªtre": 798,
      "Ġmettre": 799,
      "Ġchocol": 800,
      "Ġtoujours": 801,
      "Ġpremier": 802,
      "Ġlunettes": 803,
      "Ġchocolat": 804,
      "!Â»": 805,
      "tt": 806,
      "ut": 807,
      "vÃ©": 808,
      "Ġam": 809,
      "Ġtelle": 810,
      "let": 811,
      "Ġfois": 812,
      "Ġfum": 813,
      "urs": 814,
      "Ġba": 815,
      "Ġrest": 816,
      "aux": 817,
      "Ġtrain": 818,
      "Ġret": 819,
      "app": 820,
      "allait": 821,
      "ĠMaman": 822,
      "Ġtellement": 823,
      "vre": 824,
      "aime": 825,
      "Ġpoin": 826,
      "Ġte": 827,
      "Ġjard": 828,
      "Ġjam": 829,
      "Ġbl": 830,
      "ets": 831,
      "inu": 832,
      "omb": 833,
      "omme": 834,
      "Ġcher": 835,
      "Ġmonde": 836,
      "Ġaut": 837,
      "onsieur": 838,
      "idÃ©e": 839,
      "Ġrigoler": 840,
      "Ġess": 841,
      "Ġdern": 842,
      "Ġenvie": 843,
      "ĠrÃ©crÃ©": 844,
      "Ġjardin": 845,
      "aur": 846,
      "coup": 847,
      "ev": 848,
      "Ġnouv": 849,
      "Ġveux": 850,
      "Ġquel": 851,
      "iens": 852,
      "Ġcomp": 853,
      "Ãªt": 854,
      "Ġpetits": 855,
      "ĠDjo": 856,
      "Ġbeaucoup": 857,
      "Ġmieux": 858,
      "bre": 859,
      "djo": 860,
      "ges": 861,
      "ich": 862,
      "ore": 863,
      "oit": 864,
      "rap": 865,
      "Ġouv": 866,
      "Ġcette": 867,
      "ĠsÃ»": 868,
      "Ġtomb": 869,
      "sez": 870,
      "Ġchev": 871,
      "Ġtrop": 872,
      "Ġrem": 873,
      "ĠMonsieur": 874,
      "Ġaller": 875,
      "pris": 876,
      "Ġarr": 877,
      "Ġpeut": 878,
      "Ġpoing": 879,
      "Ġnouveau": 880,
      "ĠDjodjo": 881,
      "..": 882,
      "cu": 883,
      "fant": 884,
      "ique": 885,
      "lui": 886,
      "ra": 887,
      "xent": 888,
      "aim": 889,
      "aixent": 890,
      "Ġcr": 891,
      "Ġsous": 892,
      "Ġsand": 893,
      "Ġtap": 894,
      "Ġenc": 895,
      "Ã¨re": 896,
      "Ġgent": 897,
      "Ġgui": 898,
      "eure": 899,
      "Ġmontre": 900,
      "ĠMaixent": 901,
      "Ġpla": 902,
      "Ġplu": 903,
      "Ġmange": 904,
      "Ġterre": 905,
      "ĠTu": 906,
      "Ġchose": 907,
      "ograp": 908,
      "ograph": 909,
      "if": 910,
      "ne": 911,
      "Ã©es": 912,
      "Ġatt": 913,
      "Ġcas": 914,
      "quet": 915,
      "Ġsour": 916,
      "ert": 917,
      "enir": 918,
      "Ġtoi": 919,
      "Ġfallait": 920,
      "Ġavons": 921,
      "Ġcham": 922,
      "olas": 923,
      "ĠâĢĺ": 924,
      "Ġterrib": 925,
      "icolas": 926,
      "Ġdevant": 927,
      "Ġconf": 928,
      "Ġvenu": 929,
      "Ġcopains": 930,
      "rendre": 931,
      "ras": 932,
      "wich": 933,
      "ĠÃ©c": 934,
      "Ġpous": 935,
      "Ġpiqu": 936,
      "Ġsau": 937,
      "Ġta": 938,
      "Ġnos": 939,
      "eter": 940,
      "Ġavoir": 941,
      "onnÃ©": 942,
      "ĠCe": 943,
      "ĠÃ©taient": 944,
      "iÃ¨re": 945,
      "pliqu": 946,
      "Ġphotograph": 947,
      "Ġsandwich": 948,
      "Ġplace": 949,
      "Al": 950,
      "Tu": 951,
      "mp": 952,
      "ĠidÃ©e": 953,
      "aie": 954,
      "Ġco": 955,
      "ond": 956,
      "Ġsu": 957,
      "Ġpap": 958,
      "Ġveu": 959,
      "Ġenfant": 960,
      "Ġdess": 961,
      "iend": 962,
      "Ġgar": 963,
      "Ġaux": 964,
      "ation": 965,
      "Ġsiff": 966,
      "ĠNicolas": 967,
      "Ġcontinu": 968,
      "Ġdisait": 969,
      "endant": 970,
      "Ġbouquet": 971,
      "Ġrouge": 972,
      "Ġencore": 973,
      "Ġpiquet": 974,
      "Alceste": 975,
      "Je": 976,
      "lait": 977,
      "sait": 978,
      "sonne": 979,
      "uit": 980,
      "Ġpen": 981,
      "Ġces": 982,
      "ĠcÃ´": 983,
      "qui": 984,
      "Ġsans": 985,
      "Ġbo": 986,
      "oire": 987,
      "Ġchos": 988,
      "gnol": 989,
      "ÃªtÃ©": 990,
      "irait": 991,
      "amus": 992,
      "Ġcrier": 993,
      "Ġcriait": 994,
      "Ġassez": 995,
      "Ġhab": 996,
      "Ġfaute": 997,
      "Ġpersonne": 998,
      "Ġsorti": 999,
      "Ġjamais": 1000,
      "ĠsÃ»r": 1001,
      "Ġguignol": 1002,
      "Ġphotographe": 1003,
      "Ġenfants": 1004,
      "Ġchoses": 1005,
      ".Â»": 1006,
      "bl": 1007,
      "iche": 1008,
      "moi": 1009,
      "ses": 1010,
      "tout": 1011,
      "yÃ©": 1012,
      "Ġpouv": 1013,
      "Ġpeux": 1014,
      "Ġpleur": 1015,
      "Ġcam": 1016,
      "Ġsais": 1017,
      "ente": 1018,
      "iture": 1019,
      "ĠfÃ¢": 1020,
      "Ġvois": 1021,
      "Ġbonne": 1022,
      "Ġram": 1023,
      "ingue": 1024,
      "ĠentrÃ©": 1025,
      "Ġchien": 1026,
      "Ġgard": 1027,
      "Ġgif": 1028,
      "Ġont": 1029,
      "aut": 1030,
      "rir": 1031,
      "gnÃ©": 1032,
      "Ġsurtout": 1033,
      "Ġcelui": 1034,
      "Ġcarn": 1035,
      "Ġballe": 1036,
      "Ġchercher": 1037,
      "Ġdernier": 1038,
      "Ġquelque": 1039,
      "Ġconfiture": 1040,
      "ĠcÃ´tÃ©": 1041,
      "Ġcamar": 1042,
      "?Â»": 1043,
      "ad": 1044,
      "dem": 1045,
      "gt": 1046,
      "hm": 1047,
      "pe": 1048,
      "rais": 1049,
      "rain": 1050,
      "tu": 1051,
      "toir": 1052,
      "use": 1053,
      "Ġdoi": 1054,
      "ĠdÃ©c": 1055,
      "aille": 1056,
      "Ġpain": 1057,
      "ĠpiÃ¨": 1058,
      "Ã©f": 1059,
      "Ġan": 1060,
      "Ġaur": 1061,
      "Ġcou": 1062,
      "Ġsouv": 1063,
      "erait": 1064,
      "Ġtes": 1065,
      "Ġpau": 1066,
      "Ġnotre": 1067,
      "ition": 1068,
      "ithm": 1069,
      "levÃ©": 1070,
      "Ġfou": 1071,
      "Ġble": 1072,
      "Ġbanc": 1073,
      "une": 1074,
      "autre": 1075,
      "gne": 1076,
      "ĠComme": 1077,
      "ĠLes": 1078,
      "Ġautres": 1079,
      "Ġsurve": 1080,
      "oiselle": 1081,
      "Ġsal": 1082,
      "ĠPour": 1083,
      "Ġserait": 1084,
      "Ġterrain": 1085,
      "Ġgrands": 1086,
      "Ġpeine": 1087,
      "ĠarrivÃ©": 1088,
      "ĠSi": 1089,
      "Ġexpliqu": 1090,
      "Ġacheter": 1091,
      "Ġchambre": 1092,
      "Ġveut": 1093,
      "demoiselle": 1094,
      "ĠdÃ©cid": 1095,
      "ame": 1096,
      "cord": 1097,
      "mid": 1098,
      "oot": 1099,
      "oche": 1100,
      "Ġpie": 1101,
      "Ã©m": 1102,
      "anqu": 1103,
      "Ġten": 1104,
      "Ġtourn": 1105,
      "Ġnon": 1106,
      "Ġjus": 1107,
      "istre": 1108,
      "Ġfor": 1109,
      "Ġvo": 1110,
      "ĠpassÃ©": 1111,
      "Ã©tique": 1112,
      "Ġres": 1113,
      "Ġrire": 1114,
      "Ġrue": 1115,
      "inistre": 1116,
      "Ġparler": 1117,
      "ĠCh": 1118,
      "Ġdonne": 1119,
      "Ġjouets": 1120,
      "Ġprom": 1121,
      "Ġaime": 1122,
      "ĠÃ©tions": 1123,
      "ĠDans": 1124,
      "Ġcoups": 1125,
      "Ġchouch": 1126,
      "ici": 1127,
      "Ã§on": 1128,
      "tenant": 1129,
      "tendu": 1130,
      "Ġamus": 1131,
      "Ġfumer": 1132,
      "Ġretourn": 1133,
      "Ġessa": 1134,
      "ĠtombÃ©": 1135,
      "Ġterrible": 1136,
      "Ġhabill": 1137,
      "ĠpiÃ¨ce": 1138,
      "ithmÃ©tique": 1139,
      "Ġsurveill": 1140,
      "Ġpied": 1141,
      "aque": 1142,
      "cre": 1143,
      "cet": 1144,
      "gon": 1145,
      "gent": 1146,
      "Ġloin": 1147,
      "Ġprendre": 1148,
      "oucet": 1149,
      "Ġcin": 1150,
      "quoi": 1151,
      "Ġsui": 1152,
      "ann": 1153,
      "Ġquoi": 1154,
      "encre": 1155,
      "ile": 1156,
      "ilÃł": 1157,
      "ise": 1158,
      "iss": 1159,
      "Ġfig": 1160,
      "Ġfort": 1161,
      "Ġvas": 1162,
      "Ġvoy": 1163,
      "Ġbout": 1164,
      "Ġbut": 1165,
      "Ġrat": 1166,
      "Ġriche": 1167,
      "Ġavion": 1168,
      "Ġga": 1169,
      "Ġgo": 1170,
      "ĠgÃ¢": 1171,
      "Ġpourrait": 1172,
      "avoir": 1173,
      "ĠElle": 1174,
      "Ġautre": 1175,
      "Ġpetite": 1176,
      "aces": 1177,
      "accord": 1178,
      "Ġdrap": 1179,
      "Ġvoulais": 1180,
      "Ġvraiment": 1181,
      "Ġtoute": 1182,
      "Ġprop": 1183,
      "Ġbras": 1184,
      "Ġpeur": 1185,
      "Ġembras": 1186,
      "Ġlivre": 1187,
      "Ġbatt": 1188,
      "Ġblanc": 1189,
      "Ġauto": 1190,
      "Ġouvert": 1191,
      "Ġgentil": 1192,
      "Ġsuite": 1193,
      "Ġdoigt": 1194,
      "Ġsalon": 1195,
      "Ġchouchou": 1196,
      "Ġfigure": 1197,
      "boy": 1198,
      "ex": 1199,
      "hÃ©": 1200,
      "ns": 1201,
      "ner": 1202,
      "Ġici": 1203,
      "ĠdÃ»": 1204,
      "aign": 1205,
      "Ġlais": 1206,
      "Ġpu": 1207,
      "Ġpun": 1208,
      "Ġpendant": 1209,
      "Ġcoin": 1210,
      "Ġsin": 1211,
      "ĠsonnÃ©": 1212,
      "ance": 1213,
      "ens": 1214,
      "its": 1215,
      "Ġfeu": 1216,
      "Ġfac": 1217,
      "Ġfoot": 1218,
      "Ġvi": 1219,
      "Ġvotre": 1220,
      "Ġleur": 1221,
      "teaux": 1222,
      "Ġrang": 1223,
      "ĠAprÃ¨s": 1224,
      "iner": 1225,
      "Ġentr": 1226,
      "Ġentendu": 1227,
      "semb": 1228,
      "Ġdesser": 1229,
      "Ã¨te": 1230,
      "Ġchem": 1231,
      "Ġtrois": 1232,
      "Ãªter": 1233,
      "Ġplais": 1234,
      "irÃ©": 1235,
      "Ġallons": 1236,
      "ĠPetit": 1237,
      "Ġgrond": 1238,
      "Ġcontente": 1239,
      "Ġserai": 1240,
      "Ġdisant": 1241,
      "ĠRegard": 1242,
      "Ġcourant": 1243,
      "Ġcourir": 1244,
      "Ġmaintenant": 1245,
      "ĠdÃ©j": 1246,
      "Ġvenir": 1247,
      "Ġbruit": 1248,
      "Ġreviend": 1249,
      "ĠVous": 1250,
      "Ġferait": 1251,
      "ĠÃ©qui": 1252,
      "Ġcow": 1253,
      "Ġfauteu": 1254,
      "Ġcamarade": 1255,
      "ĠexpliquÃ©": 1256,
      "ĠdÃ©cidÃ©": 1257,
      "ĠembrassÃ©": 1258,
      "Ġdessert": 1259,
      "Ġchemise": 1260,
      "ci": 1261,
      "dre": 1262,
      "heure": 1263,
      "iÃ©": 1264,
      "mer": 1265,
      "mans": 1266,
      "pÃ©": 1267,
      "ts": 1268,
      "tte": 1269,
      "uv": 1270,
      "vres": 1271,
      "ĠU": 1272,
      "ĠÃ©l": 1273,
      "Ġours": 1274,
      "Ġdois": 1275,
      "Ã©gon": 1276,
      "ouch": 1277,
      "ouff": 1278,
      "Ġem": 1279,
      "Ġcais": 1280,
      "Ġcro": 1281,
      "Ġcap": 1282,
      "Ġsavais": 1283,
      "Ġsouff": 1284,
      "anche": 1285,
      "enu": 1286,
      "endu": 1287,
      "Ġtard": 1288,
      "itre": 1289,
      "Ġvais": 1290,
      "aison": 1291,
      "Ġball": 1292,
      "Ġmamans": 1293,
      "Ġentre": 1294,
      "arithmÃ©tique": 1295,
      "Ġtrav": 1296,
      "Ġcomment": 1297,
      "Ġcompris": 1298,
      "lles": 1299,
      "ĠEn": 1300,
      "Ġsurpris": 1301,
      "Ġmoins": 1302,
      "ude": 1303,
      "Ġdonnait": 1304,
      "ĠallÃ©": 1305,
      "ĠPoucet": 1306,
      "Ġpartout": 1307,
      "Ġpartir": 1308,
      "Ġsera": 1309,
      "ĠcommenÃ§": 1310,
      "Ġmalade": 1311,
      "Ġperdu": 1312,
      "ĠdÃ©f": 1313,
      "Ġrentre": 1314,
      "Ġprof": 1315,
      "Ġmarch": 1316,
      "Ġbattre": 1317,
      "Ġami": 1318,
      "ĠfumÃ©e": 1319,
      "ĠrÃ©crÃ©ation": 1320,
      "...": 1321,
      "Ġtaper": 1322,
      "Ġmontrer": 1323,
      "Ġsauf": 1324,
      "Ġpapier": 1325,
      "Ġdessus": 1326,
      "Ġsifflet": 1327,
      "amuser": 1328,
      "Ġgifle": 1329,
      "auto": 1330,
      "Ġcarnet": 1331,
      "ailleurs": 1332,
      "Ġsouvent": 1333,
      "Ġbleu": 1334,
      "Ã©ma": 1335,
      "Ġpromis": 1336,
      "ĠhabillÃ©": 1337,
      "ĠcinÃ©ma": 1338,
      "Ġvoyait": 1339,
      "ĠgoÃ»": 1340,
      "ĠdÃ©jÃł": 1341,
      "com": 1342,
      "dans": 1343,
      "gÃ©": 1344,
      "gre": 1345,
      "ient": 1346,
      "jour": 1347,
      "puis": 1348,
      "uer": 1349,
      "vous": 1350,
      "Ġdi": 1351,
      "ĠdÃ©s": 1352,
      "Ġdame": 1353,
      "ĠlÃ¢": 1354,
      "Ġpou": 1355,
      "Ġport": 1356,
      "Ġconn": 1357,
      "Ġsent": 1358,
      "Ġsoir": 1359,
      "ante": 1360,
      "erb": 1361,
      "erv": 1362,
      "erte": 1363,
      "Ġton": 1364,
      "Ġtable": 1365,
      "Ġparen": 1366,
      "iter": 1367,
      "ises": 1368,
      "Ġfaim": 1369,
      "Ġvie": 1370,
      "ĠlevÃ©": 1371,
      "Ġbilles": 1372,
      "Ġpasser": 1373,
      "Ġmademoiselle": 1374,
      "ention": 1375,
      "ĠrÃ©": 1376,
      "Ġrac": 1377,
      "Ġraison": 1378,
      "Ã¨res": 1379,
      "Ã¨ve": 1380,
      "Ġchant": 1381,
      "Ġchois": 1382,
      "Ġchang": 1383,
      "llez": 1384,
      "Ġtranqu": 1385,
      "Ġretr": 1386,
      "Ġreten": 1387,
      "riÃ¨re": 1388,
      "Ġtoutes": 1389,
      "Ã®t": 1390,
      "ĠBot": 1391,
      "Ġsale": 1392,
      "osÃ©": 1393,
      "ache": 1394,
      "allais": 1395,
      "Ġheure": 1396,
      "Ġserais": 1397,
      "Ġvoulu": 1398,
      "ordre": 1399,
      "Ġboute": 1400,
      "Ġbouche": 1401,
      "ĠdrÃ´le": 1402,
      "Ġmett": 1403,
      "emple": 1404,
      "Ġgrosse": 1405,
      "ommage": 1406,
      "Ġprobl": 1407,
      "Ġroulet": 1408,
      "Ġoui": 1409,
      "ĠembÃªt": 1410,
      "ĠtrouvÃ©": 1411,
      "ĠfrÃ¨res": 1412,
      "Ġfini": 1413,
      "Ġvers": 1414,
      "Ġchocolats": 1415,
      "appelle": 1416,
      "Ġautour": 1417,
      "ĠderniÃ¨re": 1418,
      "aurait": 1419,
      "Ġcheveux": 1420,
      "Ġcheval": 1421,
      "Ġremis": 1422,
      "ĠarrÃªtÃ©": 1423,
      "Ġattention": 1424,
      "ĠpoussÃ©": 1425,
      "ĠfÃ¢chÃ©": 1426,
      "usement": 1427,
      "Ġaurait": 1428,
      "ĠvoilÃł": 1429,
      "ĠChat": 1430,
      "ĠessayÃ©": 1431,
      "Ġsurveillant": 1432,
      "boys": 1433,
      "Ġsinon": 1434,
      "Ġfacile": 1435,
      "Ġvieux": 1436,
      "ĠÃ©quipe": 1437,
      "Ġcaisses": 1438,
      "Ġcrois": 1439,
      "Ġballon": 1440,
      "Ġtravai": 1441,
      "ĠdÃ©fendu": 1442,
      "ĠgoÃ»ter": 1443,
      "Ġparents": 1444,
      "ĠBottÃ©": 1445,
      "ĠproblÃ¨": 1446,
      "Ġroulette": 1447,
      "Vous": 1448,
      "ag": 1449,
      "bes": 1450,
      "bitre": 1451,
      "ct": 1452,
      "con": 1453,
      "eur": 1454,
      "his": 1455,
      "hui": 1456,
      "ias": 1457,
      "ice": 1458,
      "kÃ©p": 1459,
      "lant": 1460,
      "mes": 1461,
      "pÃ¨": 1462,
      "vis": 1463,
      "Ġins": 1464,
      "ĠkÃ©p": 1465,
      "Ġdro": 1466,
      "ess": 1467,
      "esoin": 1468,
      "Ġlang": 1469,
      "Ġpri": 1470,
      "Ġpoche": 1471,
      "Ġac": 1472,
      "Ġap": 1473,
      "Ġallez": 1474,
      "Ġmom": 1475,
      "Ġministre": 1476,
      "Ġmouch": 1477,
      "Ġcet": 1478,
      "Ġcau": 1479,
      "Ġquit": 1480,
      "Ġtire": 1481,
      "ilm": 1482,
      "Ġdepuis": 1483,
      "Ġni": 1484,
      "Ġnoir": 1485,
      "Ġnerv": 1486,
      "itain": 1487,
      "Ġfro": 1488,
      "Ġfilm": 1489,
      "Ġvend": 1490,
      "aise": 1491,
      "Ġbis": 1492,
      "Ġband": 1493,
      "Ġbure": 1494,
      "ĠbÃªt": 1495,
      "ĠbÃ©gon": 1496,
      "Ġbesoin": 1497,
      "ents": 1498,
      "Ġavais": 1499,
      "Ġavez": 1500,
      "orges": 1501,
      "arriv": 1502,
      "Ġrep": 1503,
      "ĠmontrÃ©": 1504,
      "Ġpourquoi": 1505,
      "onnier": 1506,
      "ĠMes": 1507,
      "ains": 1508,
      "ĠBien": 1509,
      "ĠallÃ©s": 1510,
      "Ġallum": 1511,
      "Ġmise": 1512,
      "ĠPas": 1513,
      "Ġpres": 1514,
      "ĠprÃ©": 1515,
      "Ã´t": 1516,
      "Ġaim": 1517,
      "ĠÃ©tonnÃ©": 1518,
      "ĠDe": 1519,
      "Ġvague": 1520,
      "Ġvoud": 1521,
      "aller": 1522,
      "Ġplein": 1523,
      "Ġgrande": 1524,
      "ĠdrÃ´les": 1525,
      "Ã§u": 1526,
      "Ġsortir": 1527,
      "Ġrencon": 1528,
      "Ġprisonnier": 1529,
      "Ġmarcher": 1530,
      "ĠderriÃ¨re": 1531,
      "ĠembÃªtÃ©": 1532,
      "Ġcart": 1533,
      "Ġexemple": 1534,
      "vers": 1535,
      "Ġphoto": 1536,
      "ĠachÃ¨te": 1537,
      "ĠrestÃ©": 1538,
      "Ġrester": 1539,
      "Ġplume": 1540,
      "Ġattend": 1541,
      "Ġsourire": 1542,
      "Ġpapas": 1543,
      "ĠpensÃ©": 1544,
      "Ġguignols": 1545,
      "Ġpouvait": 1546,
      "Ġramen": 1547,
      "midi": 1548,
      "Ġjuste": 1549,
      "Ġressemb": 1550,
      "Ġsuiv": 1551,
      "ĠgagnÃ©": 1552,
      "Ġdrapeau": 1553,
      "ĠRegardez": 1554,
      "Ġreviendrai": 1555,
      "Ġcapitain": 1556,
      "jourd": 1557,
      "ĠproblÃ¨mes": 1558,
      "pÃ¨ce": 1559,
      "ĠkÃ©pi": 1560,
      "Ġlangue": 1561,
      "Ġmoment": 1562,
      "Ġmouchoir": 1563,
      "Ġcause": 1564,
      "Ġbureau": 1565,
      "ĠbÃ©gonias": 1566,
      "Il": 1567,
      "atre": 1568,
      "aÃ®t": 1569,
      "bout": 1570,
      "ball": 1571,
      "ces": 1572,
      "cend": 1573,
      "ccu": 1574,
      "der": 1575,
      "gas": 1576,
      "hab": 1577,
      "ign": 1578,
      "jam": 1579,
      "nd": 1580,
      "ob": 1581,
      "octeur": 1582,
      "pion": 1583,
      "toi": 1584,
      "tend": 1585,
      "trib": 1586,
      "ul": 1587,
      "vit": 1588,
      "yjam": 1589,
      "ĠF": 1590,
      "ĠK": 1591,
      "Ġoff": 1592,
      "Ġim": 1593,
      "Ġdont": 1594,
      "Ġdirait": 1595,
      "Ġdommage": 1596,
      "Ġdocteur": 1597,
      "Ġlon": 1598,
      "Ġlit": 1599,
      "Ġpol": 1600,
      "Ġprend": 1601,
      "Ġpyjam": 1602,
      "Ġag": 1603,
      "Ġmen": 1604,
      "Ġmous": 1605,
      "Ġmois": 1606,
      "Ġmordre": 1607,
      "Ġca": 1608,
      "Ġcor": 1609,
      "Ġcos": 1610,
      "onde": 1611,
      "ques": 1612,
      "Ġquest": 1613,
      "Ġquatre": 1614,
      "Ġtenir": 1615,
      "ilain": 1616,
      "Ġdedans": 1617,
      "Ġjet": 1618,
      "Ġfat": 1619,
      "Ġfille": 1620,
      "Ġve": 1621,
      "Ġvont": 1622,
      "Ġvos": 1623,
      "ĠbÃªte": 1624,
      "Ġbaign": 1625,
      "Ġbains": 1626,
      "temp": 1627,
      "Ġmapp": 1628,
      "Ġmauv": 1629,
      "Ġmagas": 1630,
      "Ġavant": 1631,
      "Ġavions": 1632,
      "ĠAu": 1633,
      "ing": 1634,
      "ĠenlevÃ©": 1635,
      "ches": 1636,
      "Ġchaque": 1637,
      "ienne": 1638,
      "Ġgl": 1639,
      "Ġgri": 1640,
      "Ġgens": 1641,
      "arr": 1642,
      "aud": 1643,
      "cev": 1644,
      "rif": 1645,
      "Ġpourrais": 1646,
      "pare": 1647,
      "rochÃ©": 1648,
      "ĠBon": 1649,
      "Ġsemb": 1650,
      "udi": 1651,
      "anger": 1652,
      "Ġsalle": 1653,
      "Ġsage": 1654,
      "Ġsages": 1655,
      "Ġdemande": 1656,
      "ĠPendant": 1657,
      "emonde": 1658,
      "acher": 1659,
      "Ġgrat": 1660,
      "ĠmangÃ©": 1661,
      "ĠrÃ©pÃ©t": 1662,
      "Ġregardait": 1663,
      "Ġdistrib": 1664,
      "oleil": 1665,
      "Ġfaisant": 1666,
      "Ġob": 1667,
      "ĠTout": 1668,
      "iÃ¨te": 1669,
      "iÃ¨me": 1670,
      "Ġmalheure": 1671,
      "Ġcommencer": 1672,
      "Ġperm": 1673,
      "ĠrigolÃ©": 1674,
      "Ġsortis": 1675,
      "Ġcontents": 1676,
      "Ġcontre": 1677,
      "Ġrevol": 1678,
      "Ġappe": 1679,
      "ĠapprochÃ©": 1680,
      "Ġferais": 1681,
      "Ġlieu": 1682,
      "Ġlivres": 1683,
      "Ġtrouver": 1684,
      "Ġretard": 1685,
      "aurai": 1686,
      "aurais": 1687,
      "Ġcomprend": 1688,
      "Ġterribles": 1689,
      "ĠÃ©cr": 1690,
      "ĠgarÃ§on": 1691,
      "ĠboÃ®": 1692,
      "amusait": 1693,
      "toires": 1694,
      "Ġpauvre": 1695,
      "ĠratÃ©": 1696,
      "ĠproposÃ©": 1697,
      "Ġbattus": 1698,
      "hÃ©rif": 1699,
      "Ġfeuilles": 1700,
      "Ġfootball": 1701,
      "Ġfauteuil": 1702,
      "ĠUn": 1703,
      "Ġemmen": 1704,
      "ĠcommenÃ§ait": 1705,
      "Ġracont": 1706,
      "Ġchanter": 1707,
      "Ġchoisi": 1708,
      "Ġretrouv": 1709,
      "Ġheureusement": 1710,
      "Ġbouteille": 1711,
      "Ġdroit": 1712,
      "Ġquitter": 1713,
      "Ġbandits": 1714,
      "ĠbÃªtises": 1715,
      "Ġallumettes": 1716,
      "Ġpresque": 1717,
      "Ġpyjama": 1718,
      "Ġfatig": 1719,
      "temps": 1720,
      "Ġmappemonde": 1721,
      "Ġmagasin": 1722,
      "Ġmalheureux": 1723,
      "Bon": 1724,
      "Que": 1725,
      "aÃ§on": 1726,
      "bas": 1727,
      "cout": 1728,
      "dingue": 1729,
      "elles": 1730,
      "fin": 1731,
      "fard": 1732,
      "gu": 1733,
      "ies": 1734,
      "ls": 1735,
      "mÃ¨": 1736,
      "maces": 1737,
      "naie": 1738,
      "rine": 1739,
      "sin": 1740,
      "scout": 1741,
      "tant": 1742,
      "tter": 1743,
      "toire": 1744,
      "uÃ©": 1745,
      "uais": 1746,
      "vent": 1747,
      "vec": 1748,
      "vÃ©s": 1749,
      "yer": 1750,
      "Ġid": 1751,
      "Ġdou": 1752,
      "Ġdoit": 1753,
      "Ġdingue": 1754,
      "Ġdents": 1755,
      "ĠlÃ©": 1756,
      "ĠpÃ¢": 1757,
      "Ã©lÃ©": 1758,
      "ĠmÃ©": 1759,
      "Ġminu": 1760,
      "Ġeh": 1761,
      "Ġcous": 1762,
      "Ġcons": 1763,
      "Ġcad": 1764,
      "onte": 1765,
      "quer": 1766,
      "quiner": 1767,
      "Ġsoup": 1768,
      "Ġsavait": 1769,
      "Ġsoleil": 1770,
      "ĠshÃ©rif": 1771,
      "ers": 1772,
      "erais": 1773,
      "enÃªtre": 1774,
      "Ġtour": 1775,
      "ĠtirÃ©": 1776,
      "Ġtante": 1777,
      "ĠtÃ©lÃ©": 1778,
      "Ġdebout": 1779,
      "Ġnat": 1780,
      "ites": 1781,
      "itude": 1782,
      "Ġfont": 1783,
      "ĠfaÃ§on": 1784,
      "ĠfenÃªtre": 1785,
      "Ġboy": 1786,
      "Ġpass": 1787,
      "teau": 1788,
      "Ġreste": 1789,
      "ĠrÃ´": 1790,
      "ĠrÃ©f": 1791,
      "chant": 1792,
      "chÃ©e": 1793,
      "Ġdescend": 1794,
      "anderb": 1795,
      "ast": 1796,
      "art": 1797,
      "arbre": 1798,
      "Ġregre": 1799,
      "Ġrecev": 1800,
      "Ġmonnaie": 1801,
      "trap": 1802,
      "Ġpourtant": 1803,
      "iez": 1804,
      "onnÃ©e": 1805,
      "ĠMinistre": 1806,
      "ller": 1807,
      "Ġplain": 1808,
      "Ġplac": 1809,
      "ments": 1810,
      "irecteur": 1811,
      "ots": 1812,
      "ange": 1813,
      "Ã©pic": 1814,
      "ĠIls": 1815,
      "ĠprÃ¨s": 1816,
      "osition": 1817,
      "ĠNon": 1818,
      "ĠDirecteur": 1819,
      "ables": 1820,
      "Ġarbitre": 1821,
      "Ġpartis": 1822,
      "Ġpartie": 1823,
      "Â»,": 1824,
      "Ġhomme": 1825,
      "Ġseras": 1826,
      "Ġregarde": 1827,
      "Ġregarder": 1828,
      "Ġdisp": 1829,
      "Ġdisais": 1830,
      "Ġfaisais": 1831,
      "terro": 1832,
      "Ġchouettes": 1833,
      "Ġperd": 1834,
      "Ġmains": 1835,
      "ĠespÃ¨ce": 1836,
      "ĠdÃ©g": 1837,
      "Ġrenver": 1838,
      "Ġbrill": 1839,
      "lergue": 1840,
      "ĠVanderb": 1841,
      "ĠMademoiselle": 1842,
      "Ġinvit": 1843,
      "Ġferm": 1844,
      "ĠpremiÃ¨re": 1845,
      "Ġoubl": 1846,
      "ĠÃ©levÃ©": 1847,
      "Ġjambes": 1848,
      "Ġblanche": 1849,
      "Ġessu": 1850,
      "Ġcomposition": 1851,
      "Ġouverte": 1852,
      "ĠsÃ»re": 1853,
      "aimait": 1854,
      "Ġgentils": 1855,
      "Ġcass": 1856,
      "ĠcassÃ©": 1857,
      "Ġchampion": 1858,
      "Ġtaquiner": 1859,
      "Ġsiffler": 1860,
      "ĠcontinuÃ©": 1861,
      "Ġcontinuer": 1862,
      "Ġbox": 1863,
      "Ġpleurait": 1864,
      "Ġramas": 1865,
      "Ġcarnets": 1866,
      "ades": 1867,
      "tume": 1868,
      "Ġann": 1869,
      "Ġfoule": 1870,
      "Ġtenait": 1871,
      "ĠtournÃ©": 1872,
      "Ġjusqu": 1873,
      "Ġformid": 1874,
      "ĠamusÃ©": 1875,
      "ĠretournÃ©": 1876,
      "annÃ©e": 1877,
      "annÃ©es": 1878,
      "ission": 1879,
      "ĠgÃ¢teaux": 1880,
      "Ġpropre": 1881,
      "ĠentrÃ©s": 1882,
      "Ġplaisir": 1883,
      "Ġgronder": 1884,
      "Ġprofes": 1885,
      "Ġdix": 1886,
      "ĠlÃ¢chÃ©": 1887,
      "Ġtranquille": 1888,
      "Ġretenue": 1889,
      "ĠembÃªtant": 1890,
      "histoire": 1891,
      "Ġcartable": 1892,
      "Ġplumeaux": 1893,
      "Ġsuivi": 1894,
      "Ġcapitaine": 1895,
      "Ġpolice": 1896,
      "Ġmenteur": 1897,
      "Ġcafard": 1898,
      "Ġcostume": 1899,
      "Ġbaignoire": 1900,
      "Ġgrimaces": 1901,
      "Ġsemblant": 1902,
      "ĠrÃ©pÃ©tition": 1903,
      "Ġpermission": 1904,
      "Ġcomprends": 1905,
      "ĠemmenÃ©": 1906,
      "Ġcadeau": 1907,
      "Ġregretter": 1908,
      "ĠVanderblergue": 1909,
      "Et": 1910,
      "Pour": 1911,
      "Qui": 1912,
      "ah": 1913,
      "ale": 1914,
      "alement": 1915,
      "ages": 1916,
      "bon": 1917,
      "beau": 1918,
      "cÃ©": 1919,
      "cien": 1920,
      "cal": 1921,
      "dor": 1922,
      "dra": 1923,
      "dess": 1924,
      "fait": 1925,
      "fois": 1926,
      "hors": 1927,
      "ik": 1928,
      "lons": 1929,
      "lire": 1930,
      "lÃł": 1931,
      "ose": 1932,
      "port": 1933,
      "piÃ¨": 1934,
      "rille": 1935,
      "tien": 1936,
      "ves": 1937,
      "yrille": 1938,
      "ze": 1939,
      "Ġw": 1940,
      "aid": 1941,
      "Ġpant": 1942,
      "Ġpier": 1943,
      "Ġpriv": 1944,
      "Ã©rÃ©": 1945,
      "Ġab": 1946,
      "Ġagent": 1947,
      "oux": 1948,
      "Ġmor": 1949,
      "ĠmÃ¢": 1950,
      "Ġmoit": 1951,
      "ĠmÃ¨re": 1952,
      "ĠmÃ©f": 1953,
      "Ġmanqu": 1954,
      "Ġemp": 1955,
      "Ġcol": 1956,
      "Ġcouv": 1957,
      "Ġsait": 1958,
      "Ġsois": 1959,
      "ĠsÃ©p": 1960,
      "Ġsoit": 1961,
      "Ġsavoir": 1962,
      "erie": 1963,
      "Ġtab": 1964,
      "ĠthÃ©": 1965,
      "Ġtart": 1966,
      "Ġpal": 1967,
      "Ġdehors": 1968,
      "itÃ©": 1969,
      "lez": 1970,
      "iste": 1971,
      "istoires": 1972,
      "Ġfier": 1973,
      "ĠfrÃ©": 1974,
      "Ġvit": 1975,
      "Ġvoi": 1976,
      "Ġviend": 1977,
      "Ġvienne": 1978,
      "Ġlever": 1979,
      "Ġbois": 1980,
      "Ġbab": 1981,
      "Ġpasse": 1982,
      "Ġpassait": 1983,
      "Ġqueue": 1984,
      "Ġris": 1985,
      "Ġras": 1986,
      "Ġrond": 1987,
      "Ġrude": 1988,
      "ĠAr": 1989,
      "ĠAvec": 1990,
      "Ġjeudi": 1991,
      "Ġenra": 1992,
      "ĠÂ».": 1993,
      "chi": 1994,
      "chait": 1995,
      "asard": 1996,
      "arme": 1997,
      "argent": 1998,
      "Ġparle": 1999,
      "ĠparlÃ©": 2000,
      "Ġparlait": 2001,
      "ĠparaÃ®t": 2002,
      "Ġtrot": 2003,
      "Ġrefus": 2004,
      "ĠMon": 2005,
      "avion": 2006,
      "ĠCyrille": 2007,
      "ĠEh": 2008,
      "Ãªtes": 2009,
      "Ãªche": 2010,
      "ĠLÃł": 2011,
      "Ġaujourd": 2012,
      "Ġplaces": 2013,
      "Ġcelle": 2014,
      "Ã®ner": 2015,
      "ĠBen": 2016,
      "Ġpuisque": 2017,
      "amuse": 2018,
      "Ġsac": 2019,
      "Ġallions": 2020,
      "Ġdemain": 2021,
      "ettez": 2022,
      "ĠprÃ©f": 2023,
      "ĠprÃªter": 2024,
      "Ġpetites": 2025,
      "quels": 2026,
      "Ġsix": 2027,
      "lÃ©chi": 2028,
      "ĠDes": 2029,
      "Ġvase": 2030,
      "ĠGeorges": 2031,
      "tÃ©res": 2032,
      "asseoir": 2033,
      "Ġtousser": 2034,
      "Ġhier": 2035,
      "Ġheur": 2036,
      "Ġhistoires": 2037,
      "Ġhasard": 2038,
      "Ġseront": 2039,
      "Ġterm": 2040,
      "ĠregardÃ©s": 2041,
      "Ġdissi": 2042,
      "Ġdiscu": 2043,
      "ĠÃªtes": 2044,
      "Ġdevenu": 2045,
      "Ãªtez": 2046,
      "alon": 2047,
      "umes": 2048,
      "Ġrigolo": 2049,
      "ĠdÃ©b": 2050,
      "ĠrentrÃ©": 2051,
      "Ġvenue": 2052,
      "ĠroulÃ©": 2053,
      "Ġreven": 2054,
      "Ġrevenir": 2055,
      "Ġrevenu": 2056,
      "ancer": 2057,
      "ĠVo": 2058,
      "Ġmartien": 2059,
      "Ġinterro": 2060,
      "Ġenvoy": 2061,
      "Ġcigarette": 2062,
      "Ġouille": 2063,
      "ĠarrivÃ©s": 2064,
      "ĠSur": 2065,
      "Ġfront": 2066,
      "Ġfrapp": 2067,
      "Ġjoueurs": 2068,
      "ĠÃ©le": 2069,
      "Ġverrait": 2070,
      "Ġverra": 2071,
      "Ġbateaux": 2072,
      "Ġessaie": 2073,
      "Ġouvrir": 2074,
      "Ġrempl": 2075,
      "Ġtape": 2076,
      "Ġsourc": 2077,
      "ĠÃ©cras": 2078,
      "Ġgarage": 2079,
      "Ġcontinuait": 2080,
      "Ġpenser": 2081,
      "Ġbocal": 2082,
      "Ġpouvais": 2083,
      "ĠpleurÃ©": 2084,
      "ĠfÃ¢chÃ©e": 2085,
      "Ġvoisin": 2086,
      "Ġgarder": 2087,
      "Ġgardien": 2088,
      "Ġgifles": 2089,
      "Ġcamarades": 2090,
      "Ġanim": 2091,
      "ĠcouchÃ©": 2092,
      "Ġsouvenir": 2093,
      "ĠpaupiÃ¨": 2094,
      "Ġvoleur": 2095,
      "Ġsurveiller": 2096,
      "Ġsuivre": 2097,
      "Ġrattrap": 2098,
      "Ġdraps": 2099,
      "aignait": 2100,
      "ĠlaissÃ©": 2101,
      "Ġpunit": 2102,
      "ĠentrÃ©e": 2103,
      "Ġfauteuils": 2104,
      "ĠÃ©lÃ¨ve": 2105,
      "Ġsouffler": 2106,
      "Ġrentrer": 2107,
      "Ġmarchand": 2108,
      "Ġconnais": 2109,
      "Ġtableau": 2110,
      "ĠrÃ©ussi": 2111,
      "ĠchangÃ©": 2112,
      "Ġtravail": 2113,
      "vision": 2114,
      "Ġprix": 2115,
      "Ġtirer": 2116,
      "Ġnerveux": 2117,
      "Ġfrott": 2118,
      "Ġbiscu": 2119,
      "ĠprÃ©v": 2120,
      "Ġvoudrait": 2121,
      "ĠrencontrÃ©": 2122,
      "Ġressemblait": 2123,
      "ccup": 2124,
      "habitude": 2125,
      "ndien": 2126,
      "ĠKik": 2127,
      "Ġmoust": 2128,
      "Ġquestion": 2129,
      "Ġmauvais": 2130,
      "ĠgrattÃ©": 2131,
      "Ġdistribuer": 2132,
      "Ġrevolver": 2133,
      "ĠboÃ®te": 2134,
      "ĠmÃ©chant": 2135,
      "Ġminutes": 2136,
      "Ġsoupir": 2137,
      "ĠtÃ©lÃ©vision": 2138,
      "ĠrÃ©flÃ©chi": 2139,
      "astique": 2140,
      "Ġrecevoir": 2141,
      "ĠoubliÃ©": 2142,
      "ĠsÃ»rement": 2143,
      "Ġformidable": 2144,
      "dessus": 2145,
      "Ġpantalon": 2146,
      "ĠmoitiÃ©": 2147,
      "ĠsÃ©par": 2148,
      "Ġtabac": 2149,
      "Ġtartine": 2150,
      "ĠfrÃ©qu": 2151,
      "Ġbaba": 2152,
      "Ġrudement": 2153,
      "Ġtrottoir": 2154,
      "ĠprÃ©fÃ©rÃ©": 2155,
      "Ġheures": 2156,
      "ĠpaupiÃ¨res": 2157,
      "ĠKiki": 2158,
      "Alors": 2159,
      "Bah": 2160,
      "Eh": 2161,
      "Es": 2162,
      "Eudes": 2163,
      "Mon": 2164,
      "Mais": 2165,
      "Moi": 2166,
      "Non": 2167,
      "Nous": 2168,
      "Si": 2169,
      "ate": 2170,
      "ague": 2171,
      "be": 2172,
      "co": 2173,
      "don": 2174,
      "dres": 2175,
      "fs": 2176,
      "flÃ©": 2177,
      "gtemps": 2178,
      "hou": 2179,
      "herb": 2180,
      "iment": 2181,
      "iff": 2182,
      "ipe": 2183,
      "ivers": 2184,
      "lent": 2185,
      "lÃ¨ve": 2186,
      "mÃªme": 2187,
      "oc": 2188,
      "oqu": 2189,
      "oeu": 2190,
      "ogne": 2191,
      "occup": 2192,
      "pins": 2193,
      "rien": 2194,
      "rav": 2195,
      "ranger": 2196,
      "sant": 2197,
      "sol": 2198,
      "sÃ©e": 2199,
      "tin": 2200,
      "ture": 2201,
      "ttÃ©": 2202,
      "uc": 2203,
      "uf": 2204,
      "ug": 2205,
      "ument": 2206,
      "uve": 2207,
      "uct": 2208,
      "ym": 2209,
      "ys": 2210,
      "ĠÃ©p": 2211,
      "ĠQue": 2212,
      "Ġdur": 2213,
      "Ġdir": 2214,
      "ĠdiÃ¨te": 2215,
      "ĠdÃ®ner": 2216,
      "Ġloup": 2217,
      "Ġlend": 2218,
      "Ġpan": 2219,
      "ĠpÃ©p": 2220,
      "Ġpos": 2221,
      "Ġpren": 2222,
      "ĠpÃªche": 2223,
      "Ġpipe": 2224,
      "Ã©is": 2225,
      "Ã©rir": 2226,
      "Ġat": 2227,
      "Ġaff": 2228,
      "ĠmÃ©m": 2229,
      "Ġelles": 2230,
      "Ġcuis": 2231,
      "Ġceux": 2232,
      "Ġcal": 2233,
      "Ġcave": 2234,
      "onge": 2235,
      "quaient": 2236,
      "quiÃ¨te": 2237,
      "Ġsonn": 2238,
      "Ġsens": 2239,
      "anÃ§": 2240,
      "anches": 2241,
      "rez": 2242,
      "reille": 2243,
      "reux": 2244,
      "erÃ§u": 2245,
      "Ġtort": 2246,
      "Ġtours": 2247,
      "Ġtirait": 2248,
      "aite": 2249,
      "Ġpays": 2250,
      "Ġnom": 2251,
      "Ġniche": 2252,
      "Ġnoeu": 2253,
      "itu": 2254,
      "Ġjol": 2255,
      "Ġjours": 2256,
      "isse": 2257,
      "Ġfl": 2258,
      "Ġfasse": 2259,
      "Ġfall": 2260,
      "Ġfable": 2261,
      "Ġfilles": 2262,
      "Ġvis": 2263,
      "Ġvent": 2264,
      "Ġviens": 2265,
      "Ġvex": 2266,
      "Ġvilain": 2267,
      "Ġlapins": 2268,
      "ures": 2269,
      "Ġbing": 2270,
      "tement": 2271,
      "Ġmari": 2272,
      "Ġmatin": 2273,
      "etÃ©": 2274,
      "Ġavaient": 2275,
      "ĠAh": 2276,
      "Ġjeune": 2277,
      "inalement": 2278,
      "Ġensemb": 2279,
      "Ġentend": 2280,
      "Ġenfin": 2281,
      "chirÃ©": 2282,
      "seill": 2283,
      "Ġneuf": 2284,
      "Ã¨me": 2285,
      "Ã¨ter": 2286,
      "Ġchar": 2287,
      "Ġchau": 2288,
      "Ġchap": 2289,
      "Ġchasse": 2290,
      "Ġchance": 2291,
      "Ġchiff": 2292,
      "ĠchÃ©rir": 2293,
      "uie": 2294,
      "Ġgen": 2295,
      "Ġgend": 2296,
      "Ġlesquels": 2297,
      "euh": 2298,
      "euse": 2299,
      "arce": 2300,
      "arseill": 2301,
      "autres": 2302,
      "Ġtri": 2303,
      "Ġtruc": 2304,
      "Ġrecom": 2305,
      "ĠreÃ§u": 2306,
      "rie": 2307,
      "rions": 2308,
      "rique": 2309,
      "gnon": 2310,
      "antes": 2311,
      "ĠAllons": 2312,
      "truct": 2313,
      "Ġdanser": 2314,
      "ect": 2315,
      "Ġcomb": 2316,
      "Ġcompl": 2317,
      "ĠMarseill": 2318,
      "pat": 2319,
      "avant": 2320,
      "avons": 2321,
      "avaient": 2322,
      "avate": 2323,
      "ĠCar": 2324,
      "ĠCol": 2325,
      "Ġpapatte": 2326,
      "attend": 2327,
      "ĠII": 2328,
      "Ġcriant": 2329,
      "emain": 2330,
      "ĠÃ©tonnÃ©e": 2331,
      "Ġsimp": 2332,
      "Ġsigne": 2333,
      "aches": 2334,
      "achÃ©": 2335,
      "pres": 2336,
      "Ġgrave": 2337,
      "ĠDge": 2338,
      "ĠDingue": 2339,
      "Ġvalait": 2340,
      "ĠOui": 2341,
      "ĠOÃ¹": 2342,
      "ĠOuais": 2343,
      "Ġvoulez": 2344,
      "ĠarithmÃ©tique": 2345,
      "mencÃ©": 2346,
      "allum": 2347,
      "Ġhaie": 2348,
      "Ġhache": 2349,
      "Ġhonte": 2350,
      "Ġserv": 2351,
      "Ġcloche": 2352,
      "Ġclaque": 2353,
      "Ġregardez": 2354,
      "Ġogre": 2355,
      "Ġpleins": 2356,
      "Ġpleuv": 2357,
      "Ġboule": 2358,
      "Ġbouge": 2359,
      "ĠTous": 2360,
      "Ġfaudra": 2361,
      "Ġcourait": 2362,
      "Ġmettr": 2363,
      "Ġdeven": 2364,
      "Ġdevait": 2365,
      "Ġdevions": 2366,
      "Ġdevenir": 2367,
      "Ġmalin": 2368,
      "Ã§ons": 2369,
      "Ġperdre": 2370,
      "Ġtouche": 2371,
      "Ġrigolait": 2372,
      "ĠdÃ©chirÃ©": 2373,
      "Ġpropres": 2374,
      "rendrais": 2375,
      "Ġbrut": 2376,
      "Ġappren": 2377,
      "Ġapprendre": 2378,
      "Ġmiettes": 2379,
      "Ġmignon": 2380,
      "ĠViens": 2381,
      "Ġseulement": 2382,
      "Ġinc": 2383,
      "ĠinquiÃ¨te": 2384,
      "Ġparties": 2385,
      "Ġarriver": 2386,
      "ĠarrivÃ©e": 2387,
      "ogre": 2388,
      "ogie": 2389,
      "ĠrÃ©cit": 2390,
      "Ġtrouve": 2391,
      "Ġseuls": 2392,
      "ĠachetÃ©": 2393,
      "Ġrestait": 2394,
      "ĠrestÃ©s": 2395,
      "Ġretour": 2396,
      "appe": 2397,
      "Ġblague": 2398,
      "Ġcherche": 2399,
      "Ġquelques": 2400,
      "Ġcompte": 2401,
      "Ġcomptoir": 2402,
      "Ġtomber": 2403,
      "Ġremont": 2404,
      "aimerais": 2405,
      "ĠcrÃ¨me": 2406,
      "Ġcravate": 2407,
      "Ġtapis": 2408,
      "Ġencri": 2409,
      "Ġguidon": 2410,
      "Ġmangeait": 2411,
      "Ġmangeant": 2412,
      "Ġcasser": 2413,
      "Ġsouri": 2414,
      "ĠÃ©cl": 2415,
      "Ġpousser": 2416,
      "Ġsauv": 2417,
      "ĠsautÃ©": 2418,
      "ĠCelui": 2419,
      "Ġdessin": 2420,
      "Ġdessiner": 2421,
      "Ġgars": 2422,
      "Ġpleurant": 2423,
      "Ġcoucher": 2424,
